[PAD]
[EOS]
[UNK]
[CLS]
[SEP]
[MASK]
und
der
vom
mit
in
Keine
Kein
im
des
Nachweis
von
Beurteilung
rechts
nach
Indikation
links
einer
Klinik
keine
Fragestellung
kein
bei
Rechtfertigende
auf
Vergleich
die
nicht
oder
zum
Befund
Thorax
den
ohne
CT
##.
mm
sowie
Ebenen
eine
für
Voraufnahmen
zwei
bis
Befund
zur
eines
Z.n.
Im
sich
##n
Die
Anhalt
x
ist
##s
am
Darstellung
rechten
Es
beidseits
Nach
über
normal
-
Klinik
Befund/Beurteilung
##r
ca.
Herz
liegen
Zustand
linken
Regelrechte
DD
Aufklärung
bds.
##e
Hinweis
cm
In
Uhr
Sonographie
/
ml
auch
Unauffällige
zu
Frage
an
V.
Lymphknoten
LWK
auf
Abdomen
Station
Methodik
bed
durch
Veränderungen
side
##en
Projektion
Untersuchung
Spitze
Bereich
Technik
Bei
freie
ein
Mediastinum
Voruntersuchung
VA
MRT
Nieren
soweit
Untersuchung
das
rechtfertigende
##m
Zeichen
Verlauf
Voraufnahme
glatt
Anamnese
Applikation
frischen
Einwilligung
dem
MR
zeigt
Pat.
T
als
Das
sind
aktuell
Leber
T
V.a.
rechts
A.
Fraktur
um
frei
Kopf
unter
Z.
Bekannte
n.
pneumonischen
Segment
schriftliche
bzw.
einem
links
liegt
BWK
Verdacht
vor
gesamtes
Einwilligung
Soweit
Erhebung
ZVK
Pleuraerguss
Milz
Vena
Infiltrate
mögliche
intrakraniellen
Sinus
VU
Läsion
Verlaufskontrolle
gut
regelrecht
zentrale
Thorax
einen
Risiken
Geringe
Der
Pankreas
Normal
Gallenblase
axiale
Untersuchungstechnik
Digitale
neu
Patientin
Raumforderung
kleinen
groß
gering
Fragestellung
HWK
jedoch
Beckenübersicht
Kniegelenk
Flüssigkeit
Harnblase
mündliche
vergrößerten
Zum
d.
regelrechter
Höhe
LWS
##-
ap
Läsionen
axial
Liegen
wurde
unauffällige
Beidseits
groß
rechte
NNH
regelrechte
ossären
ossäre
Risikoanamnese
##er
Dr.
re.
frische
hier
deutlich
Klinische
##es
zuletzt
pulmonale
Schriftliche
große
weiterhin
suspekten
Kontrolle
vgl.
insbesondere
Pneumothorax
homogen
mm
Dopplersonographie
unverändert
Schmerzen
cava
HWS
ICD-
unauffällig
wie
Linie
Aktuell
Weiterhin
linke
etwas
Niere
vor.
erster
Stellung
Rahmen
distalen
Zisternen
Os
noch
beurteilbar
großen
Infiltrat
Größe
Unverändert
degenerative
Anamnese
OSG
höhergradigen
Fuß
nur
aus
gesamten
ehesten
fokaler
Lage
Hüftgelenk
nativ
Rechts
Becken
freier
Erweiterung
fokalen
Links
Lendenwirbelsäule
Patient
hinaus
Basale
Ventrikel
mittels
kleine
Arteria
Anfertigung
vereinbar
seit
BWS
mehr
MPR.
Erguss
##t
konturiert
Bild
zeigen
beidseits
##ung
li.
LK
Degenerative
MBq
konfluierenden
geringe
Durchmesser
basal
suspekter
wesentliche
Sinne
venöser
Stauung
axial
insgesamt
Fragestellung
Aorta
oberen
Punktion
geringer
Hand
pulmonalen
Darüber
Sequenzen
Gut
raumfordernden
Native
beurteilbar
KM-Applikation
Neu
TSE
Mastoidzellen
dorsal
deformans
Stehen
Serie
degenerativen
Anlage
intra-
Zusammenfassende
Nasennebenhöhlen
RI
höhergradige
unteren
Ebene
Ausgeprägte
KM
Abdomen
einsehbaren
komplikationsloser
Aufnahmen
Nebennieren
Unveränderte
proximalen
oben
Sturz
pathologischen
femoralis
Sonographisch
Schilddrüse
Infiltrate
intrakranielle
sicher
seitlich
Abdomens
Grad
lateral
bekannten
liegend
orthotop
etwa
mm
idem
Länge
ossärer
ventral
mittleren
Aufnahme
pulmonalvenöse
beiden
Fraktur?
Ergebnis
malignitätssuspekten
I
Kontrastierung
stellt
vergrößerter
vorliegend.
fokale
Magensonde
teils
NB
Ausschluss
Regelrechtes
DLP
rechter
Klinik
Pleuraergüsse
Gefäße
%
frontal
pneumonisches
z.B.
mitabgebildeten
pathologisch
ggf.
abgebildeten
Mammographie
Konstante
vergrößert
basalen
weitere
konfiguriert
Ultravist
Insgesamt
DHC
relevante
T-TSE
Serie
weiteren
Schultergelenk
Unauffälliger
Vergleiche
V
zentral
Beide
floriden
Ansonsten
frischer
Verdichtung
Handgelenk
ebenfalls
i.v.
größerer
Übergang
Gabe
Gallenwege
relevanten
Diskrete
entlang
Kleine
demarkierten
lateralen
Mittelständiger
Mammasonographie
II
einsehbar
weitgehend
Infiltrat
untere
M.
Blutung.
sehr
Weite
Durchführung
Eine
Image
Deutliche
leicht
Dens
re
größeren
auslaufender
Verdichtungen
Lauenstein
unauffälliges
Extremität
D.
##?
Stenose
betont
Untersuchungsablauf
äußeren
zwischen
entsprechenden
Anmerkung
NBKS
dislozierte
interna
Computertomographie
vergrößerte
vergrößert
mediastinale
wird
kann
seitengleich
Gering
Kontrastmittel-Gabe
Axiale
Parenchym
Hinweise
Kopfes
max.
MRA
beider
RF
Rekonstruktion
bds
bekannter
primär
CCT
jugularis
Knöcherner
suspekte
Verkalkungen
Schichtung
Ima
Angaben
dorsaler
Spiral-CT
Luft
sagittale
basale
Multiple
dorsalen
Lungengefäßzeichnung
Tw
VU
cm/s
stellen
sollte
Beschwerden
Jugulariskatheter
Schleimhautschwellung
Zyste
Mehrere
links.
maxillaris
knöchernen
Material
axilläre
sagittal
Freie
intervertebralis
Beurteilbarkeit
Lymphadenopathie
Erguss
mehreren
linker
rechts.
allen
Fluss
##a
links
extrahepatischen
Xenetix
intravenöser
Pneumothoraxnachweis
periphere
betonte
erfolgte
Natives
aufgetretene
Blutung
Liquorräume
bolusförmiger
konfluierendes
lang
tief
Kontrastmittelapplikation
Unterlappen
Patienten
FLAIR
Verletzung
pulmonaler
rechts
digital
Anamnese/Indikation
Beurteilung
Zusätzlich
Am
Pneu
bekannte
progrediente
Zysten
Diagnose
Vmax
OP
Hüft-TEP
partiell
Fremdmaterial
Seit
Abdomen/Becken
Besondere
Ergüsse
post
cm
Hals
FS
akute
a.
Unauffälliges
Wir
Unterschenkel
Prostata
Deutlich
weit
venösen
Homogenes
Orthopantomographie
sonographisch
Tesla
arteriellen
iliaca
medialen
vollständig
Thoraxdrainage
homogenem
axillären
III
ng/l
mäßig
Therapie
akuten
dieser
Rezidiv
kleiner
T-TSE
Monaten
normaler
konstante
deutliche
venös
konstant
soliden
Parenchymsaum
Einzelne
Thorax
Ductus
Artikulation
Wesentlichen
Geringgradige
Neurocranium
li
oberes
Nierenbecken
zentralen
Resektion
Befundung
Kontrastmittelgabe
mittelständig
Milz
Parallel
Lunge
##s
Ausdehnung
wurden
Bekannter
Sequenzen
mediastinal
Abklärung
Drainage
z.B.
angrenzend
Weitere
Struktur
drei
axillär
Metastasen
Orbito-Meatal-Linie
Leber
Ellenbogengelenk
diese
##l
sonst
Hämatom
TIRM
Stenosen
Spondylosis
extrahepatische
Wirbelsäule
Entfernung
Inspektion
durchmessend
medial
Bitte
schriftlicher
heute
subclavia
werden
abgrenzbar
Pankreas
mehrere
Becken
inneren
Trachea
jetzt
Tubus
ventralen
zunehmende
Ventrikelsystem
knöcherner
Implantation
Echogenität
Auf
Oberbauch
##te
Oberschenkel
Unterbauch
Dislokation
Port
carotis
##/
Mamma
übrigen
sicherer
komplikationslose
via
Zarte
Stauung.
Anteile
Pneumothorax.
Konkrementnachweis
Mastoide
Frau
Thorax/Abdomen/Becken
aufgetretenen
Retroperitoneum
somit
Knoten
weiter
Zur
S.
entsprechende
P.
signifikante
angrenzenden
Wand
maximal
unauffälliger
messende
ca.
intraabdominelle
außen
pneumonische
Truncus
Kontrastmittel
VJI
##mm
eher
Oberlappen
i.
communis
multiplen
entsprechend
knöcherne
pneumonischer
Skelettsystem
##n
Symmetrische
/
##us
TSH
Teleradiologische
##A
ACI
Mäßige
Osteochondrosis
Normale
mittelständig
akzentuierte
Progrediente
diskrete
jeweils
unveränderte
SE
Katheterspitze
MCL
multiple
S
Voruntersuchungen
Nieren
ergibt
Se
Pneumatisation
Finger
aber
Mit
regelrechtes
Sonst
pektoral
hypodense
HWS
Einengung
unauffällig
-Zeilen-CT
Dystelektasen
symmetrisches
vor
miterfassten
##.
Colon
##d
Veränderung
Bds.
OPS
DWI
bekanntem
IM
Regio
sagittal
Etwas
klinische
Abbildung
##al
Skoliose
##is
Pneumothorax
es
Form
PICC
rechtes
unveränderter
Jahren
einzelne
Infiltration
Wochen
Patella
ausgeprägte
gefüllt
allseits
Rückenlage
Weitgehend
CCT
parenchymatösen
symmetrisch
Uhr
native
Konfiguration
Schwellung
h
Dotarem
abdominellen
Phase
cm
sonographische
Metastase
Tagen
Neue
mm
auslaufenden
Postoperative
Aufstau
teilweise
Hartstrahltechnik
Tw
Erguss?
homogenes
Reguläre
deutlicher
hilär
LWS
abdominelle
Pneu
findet
IV
abgrenzbar
Lebervenen
aufgetretener
axillärer
superior
T-Wert
Unterfeld
MS-CT
Wandverdickung
ansonsten
##x
empfehlen
Strukturen
Beinganzaufnahme
portae
mediastinalen
apikal
vorrangig
vermehrte
Ureteren
gefüllte
Sklerosierung
kaudal
Nicht
Verschluss
Costa
territorialen
Glatt
Art
entzündlichen
Harnstau
großes
PD
eingeschränkte
Untersuchungablauf
Verkalkung
abgrenzbare
Raumforderungen
abgrenzbaren
Geringer
Knie
Randwinkel
Zeichnungsvermehrung
Osteopenie
gewinkelte
Lungen
mg
Raumforderung
Oberes
Projektionsradiographisch
g/cm
subkutaner
welche
Kardiopulmonaler
scharf
T
Station
Schulter
Areal
grenzwertig
Versorgung
Schenkelhals
Rippe
Frakturen
Radiopharmakons
normale
Perfusion
lässt
vergleiche
aktuellen
Parenchym
beidseits.
aufgrund
Rundherde
ED
v.
PET
AFS
CT-morphologisch
Technik
Indikation
Hier
Zunehmende
allenfalls
Lokalanästhesie
ergänzende
Rechte
Anteil
DD
Femur
bereits
hiläre
Kompression
diskret
Kalotte
Coxarthrose
Enhancement
Status
Stauung
Regelrechter
Marklager
zervikalen
mU/l
hilären
Eingeschränkte
einsehbar
kardiopulmonaler
Dopplersonographisch
SWK
nahezu
Nierenzyste
Linke
linkes
min
Pfortader
Involution
Hals
neue
folgenden
Milz
distal
Steatosis
entzündliche
FLAIR
malignitätssuspekter
linksseitig
Defekt
Nierentransplantat
Quantitative
Bekanntes
regrediente
Angiographie
Portsystem
Pneu?
Drittel
Se
malignitätssuspekte
pathologische
weites
narbige
Beckens
zystische
Schädelkalotte
freies
Ischämie
letzten
geschlossen
verbreitert
Nebenniere
Anschließend
Ein
geringen
ausgeprägter
##en
KM-Gabe
Zone
Unklare
Spondylodese
rechts
Übrigen
Befund/
kranial
Kopf
Nebenbefundlich
vorderen
Gefäße
Herzsilhouette
Korrelat
Akzentuierte
Blutung
Morphologisch
Kontinuierliche
Pleuraerguss
Struma
##em
Vorstellung
pathologischer
##g
Stauungszeichen
Organ
begrenzt
MSCT
Saumbreite
##e
##um
Neuer
Lockerung
Nierenzysten
Anastomose
UL
zerebralen
vorliegend
distale
unklarer
##G
G
Reizlose
inguinal
coronare
Trauma
neuen
Ergüsse
weiterer
Erosionen
L-Thyroxin
Osteoporose
rechtsseitig
Fraktur
Komplikationslose
Mengen
Steilstellung
relevanter
Abgang
B.
Areale
Tibia
suspekt
Zudem
einsehbarer
Lymphknoten
zusätzlich
Anamnese/
Akquisition
Anbauten
demarkierter
Verschattung
thorakalen
Aszites
Auch
typische
Überlagerung
Teil
bitte
fs
Unter
kontrastiert
Vor
Katheter
palpabler
Prof.
Kutis
Osteochondrose
Knochendichte
wesentlichen
parietal
Dystelektase
äußere
weißen
symmetrische
Infiltrate.
ventraler
fraglich
innere
intakt
Prozesses
wir
Reaktionslose
können
erweitert
##ten
poplitea
erscheint
nun
Telefonische
Ödem
Nierentransplantates
renalis
Tesla
Injektion
Leber
N
Stauung?
externen
Winkel
hepatica
TD
gute
perfundiert
bds
Aneurysma
misst
gruppierter
Lungenparenchym
Große
signifikanten
dislozierten
Kontakt
Zwei
Voraufnahmen
finden
empfohlen.
Nachsorge
p.a.
Parenchymbreite
anterior
dorsale
µg
L
Chronische
VIBE
Regrediente
Tumor
erhöhten
Stabilisierung
Erstuntersuchung
Jetzt
flächiges
Recessus
Korrelation
##fraktur
Restparenchym
Gute
##ter
so
pulmonalvenösen
Allenfalls
Quadranten
Lebersegment
##de
konfluierende
Grades
Gadovist
flächigen
Zentrale
NTX
frontalis
arteriell
möglicherweise
Neurokraniums
Lungenabschnitten
abgrenzbar.
?
intrahepatische
Zwerchfellhochstand
regelrechtem
Materialbruch
Vorhof
idem.
Unterarm
Regelrecht
Frakturspalt
Beteiligung
Organe
Intervention
Belastung
Vergleich.
Intrahepatische
guter
externa
Boden
##ml
arterieller
Knochenstruktur
Harnblase
Befundbesprechung
T-
Fraktur.
großer
primären
unmittelbar
besteht
kommt
messend
Oberfläche
Höhenminderung
Harnwege
/
morphologisch
##S
Oberbauchorgane
externe
chronischen
D
Betonung
beide
Sehr
Unterbauch
Wiedervorstellung
Ureter
Thrombose
Radius
gestern
in
##se
verbleibendem
Ossäre
Coxarthrosis
T
Typ
extrahepatisch
Bestimmung
obere
Minderbelüftungen
coronar
familiäre
Infarkt
o
-
progredienter
Materialbruch
Morbus
Score
temporal
Schleimhautschwellungen
ml
L.
Radiojodtherapie
Diffusionsrestriktion
paraaortal
zarter
unten
##T
Residuen
-
Plattenosteosynthese
hinteren
##%
low-dose
große
Guter
Datensatzes
VA
Pankreas
venöse
gegenüber
bis
inferior
Diese
Lufteinschlüsse
Pleuraergüsse
Signal
Wirbelkörper
T-
Uterus
Läsionen
koronar
imponierende
Weichteilmantel
relativ
degenerativer
##i
Einnahme
Transparenzminderung
ab
SD
siehe
chronische
-echogenität
unscharf
ausgeprägten
caudal
Hili
dabei
OL
peripheren
Mitabgebildete
R
Sono
Sagittale
SD
Appendix
retroperitoneale
Kopf
pancreaticus
intakte
Raumforderung.
Stent
progredient
B
/SWK
Seitenventrikel
Umfang
Querdurchmesser
transversal
SPECT
*
Infiltraten
berandete
Magen
Kleiner
cranial
Metastasierung
homogene
Belüftungsstörung
Plaques
Ösophagus
Regredienz
einsehbar.
minimal
leichte
zunehmend
Familiäre
Blase
ml
jugulär
ableitende
cerebri
Herz
Blutung?
multiplanarer
Befundänderung
konfluierender
Weichteilemphysem
Belüftungsstörungen
##sch
verkalkte
älteren
knapp
Aszites
dorsales
Konkrement
Tag
##ale
Konstant
##V
Ruhe
Drüsenparenchyms
Analyse
Lumen
##le
Unterkante
unterhalb
Pneumonie
arthritischen
Röntgen
kleinere
C
eindeutig
dar
beginnende
wegen
Konsolidierung
##ch
Herd
wieder
##on
Trachealtubus
Neurologie
distaler
Schrauben
Trachealkanüle
Nieren-
Befundvergleich
Pleuraergusses
Letzte
Spondylosteochondrosis
osteophytären
Gallenblase
einzelnen
Corpus
während
lobuliert
Flüssigkeiten
##ation
Imeron
Gallengänge
Clavicula
Halsgefäße
Fieber
ca
kontrahiert
größere
Kurzbefund
Schlankes
sekundäre
basal
Funktionsaufnahme
Flüssigkeit
Anteilen
intakt
occipitomental
thorakale
rundliche
spitzwinklige
Processus
Rundherd
neuer
begrenzte
Diffuse
gesamte
zervikal
altersentsprechendem
Norm
umschriebene
breitbasig
arterielles
Eingriffs
##R
konfigurierte
mesenteriale
Alter
Katheters
Fragen
gegen
vertebralis
wesentlicher
Siehe
Medikation
##är
verschmälert
Sie
Minderbelüftung
streifige
Gefäßmuster
diffuse
WS
kardiopulmonale
AFC
##in
Minimale
kortikale
Darmschlingen
orthotop
vermehrten
diesem
oberhalb
Multiplanare
Basis
Einlage
darüber
Hirndruckzeichen.
intrapulmonaler
werden
##cm
siehe
Procedere
Durchblutung
Spinalkanalstenose
##ierung
Indikation
Mammakarzinom
malignomsuspekter
idem
Präoperative
Ca.
##H
Dünndarm
uns
Abdomenübersicht
kontrastierte
Knie-TEP
Hypopharynx
diskreter
erweiterte
arterielle
Sondierung
Befundmitteilung
wesentlich
RI
polymorpher
gemessen
Oro-
hyperintense
Ebenen
zervikale
supra-
kardialen
passend
Aufhellung
vermehrter
u.
erweiterten
dynamisch
Hochgradige
Localizer
##ie
regredienter
Volumen
CT-Angiographie
Schrittmacher
Größenkonstante
apikalen
ältere
##L
Hilus
Segmenten
Veränderungen
F
dass
inhomogen
imponiert
höhergradiger
Verwendung
##D
Einbringen
OA
ins
kaudalen
Folgen
vollständige
##s.
koronare
##E
Zwerchfell
Unterfeld
global
Altersentsprechende
Übrige
Nephrektomie
iliakal
Narbe
ergänzender
Dokumentation
Trochanter
Fortgeschrittene
Einstellung
A
/
frisch
Ischämie
gelegenen
Leberlappen
Radiusfraktur
eindeutiger
##z
belüftet
Darüberhinaus
Vortag
Mäßiggradige
Lipomatöse
##k
Früherkennung
allem
profunda
reaktionslose
##ion
Basalganglien
kontrastiert
Eingriffes
Abszess
Diffusion
hämodynamisch
Beginnende
##P
altersentsprechender
Schlaganfall
Hoden
Flussprofil
Aneurysmaanhalt
##ge
flaue
gelegene
Shaldon
kleines
bds
Accupaque
projiziert
stark
mäßige
An
Leiste
Leberparenchym
Ablauf
/
-Zeilen-CT
Über
Angio
malignitätssuspekt
Mammakarzinombelastung
Prämedikation
erweiterter
nachrangig
OP-Clips
postoperative
Mammographische
KM-Phase
Trepanation
Schädelbasis
unauffälligem
Fibula
Stammganglien
Pleuraerguss.
Hirnstamm
größenkonstante
frei.
umschriebenen
##h
BI-RADS-Kategorie
et
Hüfte
Arthrose
lediglich
abgrenzbarer
Schädel
Pleuraergüsse.
intrahepatischen
Belüftung
Herrn
MPRAGE
CT-Voraufnahmen
##F
periprothetische
Mikroverkalkungen
homogener
Chemotherapie
hirnversorgenden
zweidimensionalen
Durchgängigkeit
Thyroxin
Hände
Minuten
Formation
Schultergelenkes
&
Verhalt
fleckige
E
Gallenblase/-wege
##I
S
Oberarm
Knochendichtemessung
Kopfspule
Pulmo
mäßiger
Vergleichsaufnahmen
Durchmesser
geringgradige
stehenden
I.
dick
ICB
zunehmender
Kontur
Flußmessung
Nativ
Infiltrat.
##t
Naso-
echofreiem
konsekutiver
andere
s.o.
Hals
Halses
communis
dar
Annähernd
größenprogrediente
Miterfasste
Größenprogredienz
Nieren
problemlose
Kelche
Biopsie
intraabdomineller
möglich
hochauflösender
proximal
T-gewichtete
Nahezu
sitzend
eingeschränkt
Zn
gelegen
koronar
erfolgt
Flüssigkeit.
Rektum
Verlauf?
kurzfristigen
T-SE
##den
Embolisation
Externe
Ausgedehnte
L
Zeilen
Moderate
offen
Diagnostik
oraler
Spitzen
strukturiert
Phalangen
Hirnparenchym
Y-Aufnahmen
Defekte
CT-
innen
Orthotope
erhöhte
erweitert
Tage
flau
Demarkierung
Jahr
Zunahme
Musculus
Seitenvergleich
Gonarthrose
territoriale
ausreichend
Anamnese
Level
Ober-
maximalen
zystischen
Leichte
höhergradig
hat
Nierenhilus
zentraler
Radiopharmaka-Applikation
Klinisch
basaler
sternförmiger
sonographischer
Anschluss
Wechsel
altersentsprechende
Kopf/Wirbelsäule
Multisegmentale
per
dann
Durchleuchtung
Drüsenparenchym
Rippen
FLASH
posterior
abdominalis
möglich.
Mittelfeld
Kieferköpfchen
Exspiration
einliegender
Rücksprache
minimale
weisen
linksbetont
aufgetretenes
Meyerding
MS
seitengleiche
einzelner
cm
mesenterial
SUVmax
echoarme
Infiltraten
Polabstand
Verband
Elektroden
ascendens
hormonelle
vormals
##der
Füllung
inhomogene
D
Aspekt
Stau
frei
PI-RADS
eingeschränkter
abgebildet
Diffusion
weitestgehend
signifikanter
Progredienz
Hilusstrukturen
Schilddrüsenlappen
beim
Mittellappen
kurzen
VI
Gesichtsschädel
Pleura
Lungenabschnitte
typischer
Passage
Staging
perihilär
Mittel-
Fx?
Kopf/Hals-Angiographie
Evaluation
Aufgrund
erfassten
HCC
##sche
ausgeschlossen
DLP
kleinste
pathologisches
Portnadel
##r
Supratentoriell
erneute
sphenoidalis
Affektion
Sinusitis
entsprechender
Portsystems
Diameter
Gelenkspalt
axialen
Gefäßveränderungen
##y
Pneumonie
konstanter
Ulna
mm
da
solider
##tion
Halsweichteile
Humerus
ventrale
weist
Referenz
Heute
paraaortal
Genese
caudalen
Ganzkörper
Retroperitoneale
Bis
##B
Weitestgehend
regredient
entzündlicher
zunächst
arthritische
wohl
ACR-Dichteindex
VIII
mindestens
Labor
Cholestase
Lymphadenopathie.
entspricht
Osteopener
Hautnaht
Fieber
Destruktion
bedingte
Phalanx
Schilddrüsensonographie
Atrophie
überwiegend
vorbeschriebenen
durchgeführt
akzentuierter
Rechter
retromamillär
Zeit
subchondraler
beurteilbar.
kardiopulmonalen
Lokalisation
arthritisches
Leicht
Oberfeld
##ng
vergrößertes
vorbeschriebene
flächige
Ebenfalls
##gen
mehrerer
Hirndruckzeichen
Zahl
m
Bulbus
mm.
echonormales
##ne
Thoraxwand
zudem
coronar
tiefen
Z.n
Mittellinienverlagerung
durchgängig
pancreaticus
beginnendes
Fettgewebe
##ige
HWS
Sequenz
Winkelerguss
Stadium
SUVmax
Weichteile
Altersentsprechend
spitz
laterale
Marklagergliosen
Stauungszeichen.
mm³
Manifestation
Intra-
Randwinkelerguss
CRP
anamnestisch
mammographische
multipler
Stunden
kommen
##bereich
rechtsseitigen
T-gewichtete
grob
Orthograder
D
hepatischen
Dyspnoe
transversal
retrograde
Prominente
Kortikalis
dichtem
triphasisch
Fx
Bandscheibenprotrusion
mesenterialen
Kollegen
Fixateur
lassen
Weiter
occipitofrontal
z.T.
Ventrikels
größte
direkt
##äre
Enge
Degeneration
thorakal
LWS
Aus
Verlagerung
S
SAB
i.v
Darm
konventionelle
ad
CTA
klinisch
Destruktionen
BWS
stattgehabter
Linker
kardiale
linksseitigen
vier
##lich
T
Breite
auffälligen
Infarkts.
Herzgröße
Einblutung
Herdbefund
Herde
proximale
Anzahl
Seitengleiche
Ramus
intrapulmonalen
lipomatöse
bitten
Fettsättigung
Digitus
Weichteilschwellung
##re
raumfordernde
LWK
Achsengerechte
Mehrspeicherung
Bypass
TK
KM-Phase
Mikroblutungen
VII
##st
pro
Skelett
Aufhellungen
peripher
Trijodthyronin
konsekutiv
eingebrachte
Schilddrüsenlappens
eingebrachter
Coronare
Mittelbauch
##CT
##K
Blutentnahme
verbleiben
Anreicherung
innerhalb
Shunt
Post
-
Parenchym
Zusammenschau
konventionellen
inguinalen
zueinander
TEP
Bildgebung
min.
a
zystoide
Portkathetersystem
Halswirbelsäule
heutigen
regelrechten
hoch
digitale
malignomsuspekten
Spondylarthrose
subkutan
ableitenden
T.
RH
Dünndarmschlingen
CT-gesteuerte
Brachytherapie
K
Darmschlingen
sie
erbeten
Kopfes
aller
Alignement
Leberläsionen
Diskret
Konstanter
Lage
M
SIG
altersentsprechend
Atelektase
Adipositas
regelrecht
Schichtdicke
##b
ISG
einliegende
PIP
Ende
liegende
Unterkiefer
Power-Dopplersonographie
digitalen
selben
Weichteilplus
Steine
messender
Indikationsstellung
Anamnestisch
##%
Partiell
pubis
Hinterkante
links
hepatische
antegrad
individuelle
Gefäße.
Schilddrüsen
Kleines
nativen
punktförmige
Thrombus
sicheren
möglich
Bauchwand
Neuroforamina
Weise
TSE
##len
LWK
Steriler
verbreitert
rechtskonvexe
osteoplastischer
##M
solide
Radiatio
berandet
loco
DIP
Hände
Clipmaterial
Infratentoriell
Aneurysmen
kaum
Dig
retroperitoneal
Termin
LWK
F-FDG
BET
Fokale
angrenzender
Hämangiom
Lordose
Kopf/Hals
Alte
Verdickung
mediastinal
berandet
messend
marginalen
Spinalkanal
axis
Originale
Vereinzelte
Signalverhalten
Osteosynthese
Osteolysen
##ig
Vorliegen
letzte
Schilddrüsenwerte
beträgt
hypodensen
Abgrenzbarkeit
BWS
Dünn-
hochgradige
Malleolus
untersuchten
unspezifische
Arterien
Arthrosis
Konkremente
Aufklärungsbogen
pulmonal
war
Zweck
Kontrastmittel
Beckenübersicht
spezielle
Grund
mäßigen
##alen
Altersentsprechender
Rand
vermutlich
Ovar
daher
Pallium
Lokalisationssequenzen
Ggf.
##n.
axialer
Herdbefunde
thorakolumbalen
major
konsolidierte
Vmax
multiplanaren
Füße
Gelenk
zweier
intraperitoneale
##C
Gallengänge
v.a.
Mastoid
wahrscheinlich
reaktiv
osteophytäre
z.
iP
Fragliche
subchondrale
dislozierter
direkten
superficialis
Leberläsion
Arthritis
tumorsuspekter
bedingt
cMRT
Verbindung
fokal
Binnenstruktur
Sicht
Glandula
Ablatio
FT-Winkel
Luxation
Defektareal
kranialen
e
TVT
Splenomegalie
Herr
interna
Facettengelenksarthrose
linkskonvexe
Mäßig
frontal
Homogene
allerdings
Spezielle
Signalalterationen
Freies
Verschattungen
ATP
unauffällig.
apical
Deckplatte
Herdbefunde
MCA
T-VIBE
Markierung
Sequentielle
Nervenwurzel
Dichte
Dilatation
dichtes
Wahlund
pectoral
Nebenmilz
Voraufnahmen.
T
##ell
intakt.
Capsula
Lymphknotenbesatz
Hilär
Dünnschicht-
##isch
Demonstration
Schmales
interne
##chen
thorakaler
##bildung
narbigen
Dyspnoe
ossär
sterilen
/
tibialis
Bandscheibenprotrusionen
T
Humerusfraktur
Verhaltensmaßregeln
Kontrastmittelphase
anschließend
Knochenfenster
Erfolgreiche
##resektion
##ische
annähernd
Imbibierung
Vollständige
Vorfuß
Des
degenerativ
deutlichen
Streifige
hilär
geringgradig
Gelenkspaltverschmälerung
##itis
Fragment
Signalanhebungen
Befunde
Liquorräume
schlank
Signalsteigerung
Lungenstruktur
ossis
Gesamt
muss
retroperitonealen
Sturz
Stenosierung
Initiale
orthotoper
Thorax/Abdomen
inguinale
subkapsulär
T
Orbita
N.
perfundiert
COPD
Hochaufgelöste
orale
T-HASTE
NET
P
vorangegangener
Schwächungskorrektur
Gonarthrosis
Mammographisch
coeliacus
Extremitäten
LWK/SWK
Normbereich
n
symmetrische
retroperitoneal
##tis
##p
EF
Schleuse
messenden
Mediastinalorgane
Schädelbasis.
Harmonische
Nasen-
Läsionen.
Regredienter
Differenzierung
Erbitte
klinischen
cerebellär
Lokalrezidiv
Knöcherne
CT-VA
Verlauf.
II.
Lungenarterienembolie
Ellenbogen
PET-Emissionsmessung
Thyreoglobulin
Hilusnah
belüftete
Füße
iliacal
Mehrzeilenspiral-CT
Größenregredienz
AIE
noduläre
##N
komplikationslosem
indirekten
Vorbefund
prominente
Sonden
mittlere
US
Multislice-Technik
signifikant
Mammasonographisch
occipital
Narbige
##U
D-GRE
Pelottierung
alle
konfiguriert
entzündlich
MRT
intensivierten
mediastinaler
intravenöse
Husten
Schädels
Osteolyse
DWI
##ende
tastbar
Signalanhebung
Ohrnebenräume
##ierte
Fraglich
Aneurysmen
konfiguriertes
Cholestase.
behandelnden
Sonographische
chronischer
RF
Erbitten
intraluminale
DD
zusätzliche
Arteriosklerose
umschriebener
Bein
Pleurakuppenschwielen
Veränderungen.
Hemiparese
oral
Größe
Ante-
Z
größenkonstant
##v
Primovist
Bülau
Kolonrahmen
Dynamische
Allseits
dilatierten
reguläre
Therapiehilfen
##c
NUK
langen
UF
diffus
Dabei
folgender
geringem
Rippenfrakturen
Dorsale
Kleinhirn
zuvor
Knochendichtewert
mittig
Kyphoplastie
Bekannte
einschließlich
Rippenserienfraktur
minimaler
##or
vierter
Hause
unterschiedlichen
Milliliter
exemplarisch
sonographischen
miterfasste
bei
Plaque
betonter
Hemihepatektomie
wobei
Spiegelbildung
wenig
MR-tomographisch
hochgradiger
Kellgren
überschaubaren
##es
Konventionelle
##wand
fehlender
Jahre
Dosis
Hypodensität
Sklerose
multiplanare
Größenprogrediente
Fehlstellung
##ler
intracranielle
##f
Herzhöhlen
saphena
eindeutige
Hals/Thorax
AP
Linksseitig
Resektionshöhle
Intrapulmonal
Rückenlage
superficialis
Calcaneus
Rippenfraktur
ATA
Lappenspalt
HASTE
bekannt
KM-Enhancement
Schraube
je
##O
-
Tastbefund
Vermehrte
mesenterial
lateralis
Ältere
durchmessende
Daten
maximum
Gewebe
IMA
##Z
##rt
Becken
VP-Shunt
größenprogredient
##iert
Vergrößerte
kardiopulmonalem
paramedian
Aufhellungssaum
nachweisbar.
nativer
Distale
beschriebenen
älterer
Magens
flächig
Progress
Meteorismus
styloideus
Hals/Thorax/Abdomen/Becken
Zeitpunkten
Mamma-Ca
Ventrikel
T*
VU
unklare
Wirbelsäulenveränderungen
zerebrale
Normal
abdomineller
Unterlappendystelektase
eindeutigen
##ing
##tisch
KM-
Venen
erfasst
T-Wert*
descendens
/
##el
gesteuerte
extern
Leberzyste
Lebermetastasen
Peritrast
biphasisch
Ischämie.
postoperativ
L
Konkrementen
Verlaufskontrollen
##tische
Ethmoidalzellen
Kelche
Insbesondere
Pol
Komprimierbarkeit
Mehrspeicherungen
Pankreaskopf
Hyperkyphose
Lage?
Mehrsklerosierung
Humeruskopf
hinteres
Thalamus
Problemlose
Gallenblase
mittelständiger
weites
Brust
venoes
echoarmen
kontrastierten
Pathologie
reizlose
Plexus
Fremdkörper
umgebenden
Harnstau
L
Fibroadenom
Von
metastasiertes
weite
Verlegung
ehemaligen
zwischenzeitlich
Aufhellungslinie
durchgreifende
Schmaler
Schrittmacheraggregat
Rekonstruktionen
pektoral
ausgedehnte
Unveränderter
Sigma
Pulmonale
##end
Kleinhirnhemisphären
Pancreas
Nur
Druckschmerz
damit
Neuanlage
gegebenenfalls
hepatis
Atherosklerose
Postoperativ
LAE
Bauchlage
Alignment
Schmerz
Phlebolithen
##o
AL
Infekt
Köpfchen
Gyrus
media
##.
Herz-
empfohlen
erhöhtem
maxillares
Fistel
lagen
regelmäßig
Traglinie
Wie
Flüssigkeitsverhalt
Wasser
##.
Befundkonstanz
versorgte
verdickten
ventrales
Mittelgesichts
Wurzel
hepatica
schmaler
##che
DK
PET-CT
l
Leberzirrhose
Befundwandel
MTP
freundlichen
gemäß
echoarmer
Lungengerüstveränderungen
##nde
Weiteren
Zwerchfellkuppen
dorsolateral
PSA
dd
##ar
sacrum
LWK
antegradem
Millimeter
T-Wert-Analyse
Untersuchungen
seitengleicher
erhaltener
Oberbauches
Pat
Lymphom
Grüßen
Frakturnachweis
A.e.
dargestellten
metatarsale
normweite
übrige
Mediastinum
lokale
Spondylophyten
schlank
Fossa
Akute
Erhaltenes
Pflege
Frakturzeichen
nachweisbar
floride
Mehrzeilen-Spiral-Technik
Gefäß
SDH
Buscopan
Flaue
Zentral
##en.
Rechts
Kalotte
Einführen
komplett
hepatischer
Laborparameter
m/s
Blut
Herzens
kollegialen
Gesichtsschädels
unwahrscheinlich
mm
Hüftgelenke
Drainagen
Materiallage
Risikoanamnese
periventrikulär
kräftige
Husten
Sonogramm
aktuell
Materiallockerung
Globale
Mittelgradige
##ose
Filiae
chronisch
Lymphknoten.
Neben
Hypointensitäten
Pulmonal
erneut
Knochen
Frauen
Progredienter
Rechtskonvexe
##aufnahme
Links
belüftet
gelegen
kontrastieren
beginnender
Bandscheiben
intrahepatischer
Abstand
konfigurierter
Nasenbein
gesunden
##kontrolle
atypische
jungen
##.
T-Flash
MCP
transversale
Bruch
TACE
Koprostase
starke
Asymmetrie
Darmgasüberlagerung
Erstdiagnose
Hypertrophie
Unklarer
Flache
mediale
Beim
Form
Verlauf
Caput
##nt
Myelon
Arm
Femurfraktur
ilium
Hamm
Untersuchungsbedingungen
pelvine
ACC
cranialen
Niere
##ungen
stellte
Weltgesundheitsorganisation
Vgl
Cholestase
TIRM
Zielaufnahmen
auslaufende
AMS
Kontrastmittelaufnahme
Thrombophlebitis
spinale
randständig
Frakturnachweis.
Ergüssen
Strukturen
bedingten
geb.
Verschmälerung
Tuberculum
Kräftige
Spinalkanals
T-TIRM
gibt
knotig
erfolgreiche
kalkdichte
Kleinere
Melanom
##ektomie
Power-Doppler
Nächste
Stanzbiopsie
mesenterica
gelten
Nierenarterienstenose
weniger
Magensonde
davon
lakunäre
SE
Hypodense
Referenzdatenbank
Frei
neuaufgetretener
##ns
harnabführenden
Leberhilus
lotrechte
WHO-Definitionen
benigne
möglicher
ICB?
Gefäßzeichnung
bipulmonale
anterioren
intracraniellen
betont
Traumafolgen
Staging.
Lufteinschlüssen
Flüssigkeitsansammlung
angrenzende
Phasen
gleichen
Abbruch
LWK/
##förmige
Hochgradiger
Rundherde
##ß
Spondyloosteochondrosis
maskiert
##OP
CT-gestützte
vorliegend
prominenter
-
Konsekutiv
CT-Untersuchung
Lockerung
Angrenzend
Grenzwertig
Abdomen/Becken
THI
Nuklidanreicherung
Ischämie?
DWI/ADC
euthyreote
Mesenterial
supratentoriellen
regio
Symmetrisches
glatt
Ileum
Zystische
Gastrointestinaltrakt
Schlanke
##ert
Kniegelenks
Blutauflagerungen
dextra
Halses
erneuten
NSCLC
konturbildenden
Meyerding
homogen
##ia
Lymphknotenmetastasen
##ss
Signalgebung
ZVK-Anlage
kurz
Aspiration
berichtet
Fixation
Frische
Portkatheters
zarte
Linksseitenlage
##material
Abgangsstenose
Noch
##-CT
sowohl
Seite
PHILIPS
Oberbauchs
paravertebral
Berlin
Aktivität
##w
axillär
Seitenventrikels
alte
Peristaltik
tumorsuspekten
sterile
interstitielle
Metastasiertes
##ll
frontalen
Ausschluß
diffusionsgewichtete
VCS
MI
Zunächst
Liegen.
geehrter
linksbetont
beginnenden
Sonde
beginnend
gesteigerte
##region
post-KM
Mehrschichtspiraltechnik
entfernt
Acetabulum
CT
einliegendem
##.
MR-
##it
verbreitert.
Computergestützte
Aplio
traumatisch
kortikalen
Verlaufskontrolle
Perikarderguss.
periartikuläre
Planare
VK
##and
##aler
Galeahämatom
##mm
Bandscheibenprolaps
Funktionsaufnahmen
proximaler
telefonisch
LWK
vorwiegend
Höhergradige
Sekret
Fettgewebes
Ganzkörper/Polytrauma
konfiguriert.
Skelettalter
Dynamik
FKDS
Retrolisthesis
Zahn
Szintigraphie
##X
Stress
erhöhter
messendes
endet
globale
Respiratorische
Stufenbildung
unserem
begrenzter
ICD
SE
okzipital
##W
##n-
Lappen
Leeraufnahme
Hallux
Mehrzeilen-Spiral-CT
Schenkelhalsfraktur
Rechtsseitig
Dissektion
##bar
ng/ml
Infarkte
sichere
ausgeprägt
Arterielle
Liquorzirkulationsstörung.
Eingeschränkt
Einbringung
Frauen
vorliegenden
Akzentuierter
TX-Niere
##.
anderen
Berechnung
verkalkter
regelrecht.
LTX
kU/l
wandverdickten
Kaudal
Damit
Bemerkung
SUV
Durchgeführte
IV.
Humeruskopfes
sternförmigen
Abdeckung
##ger
imponieren
Foramen
Leistungen
intra
R.
Palpation
Oropharynx
II
fleckförmige
Auftreibung
anatomischen
T
PTA
Bilddatenanalyse
Axilläre
liegender
verdickte
pectoralis
ML
Ausbildung
erwägen.
Nervus
Offenbar
verminderte
Auswertung
o.g.
ausgedehnten
##rung
cervical
##nd
Fokus
Woche
fragliche
VU
Erguß
verzichtet
behandelten
Stoffwechsellage
dort
kortikomedulläre
Magnetresonanztomographie
##om
III.
##s-
Infarktes.
maximale
gesteigerter
lateraler
Aufnahmenummer
Konsolidierte
##ck
CT-VU
Prüfung
subkutanen
Axilla
interquadrantär
Aufhärtungsartefakten
##ität
Mittellinienverlagerung
Symmetrischer
Unterlappen
Ausgeprägter
Umschriebene
Flußsignal
er
Rosenberg
Linkskonvexe
größenregredient
welches
T-Wichtung
externa
g
Deckplatten
Hemithorax
Abdominalorgane
Deutlicher
Diskreter
derzeit
Mediastromgebiet
##ren
Teilinvolution
Ergüsse?
Da
-Tesla-MRT
Herzschatten
Ödematisierung
Dislozierte
##ung
Pankreasgang
geehrte
Vergleichend
Ureters
Vorwölbung
besser
##ur
Haut
perihepatisch
Eminentia
Lokalisationsscan
##rn
Narbenverhältnisse
Hyperostosis
-Tesla
##tes
##min
Schmerzen
Putamen
hypodenser
intraabdominell
m
Mediastinal
Spülung
vereinzelte
belüftetes
##m
periradikuläre
##.
LGZ
supratentoriell
größenregrediente
ACE
axillären
Kopf/Hals/Thorax/Abdomen/Becken
beidseits
Physiologische
Fleckige
##ner
Inspiration
##id
TOF
seiten-
CT-Thorax
Prozess
inhomogener
atypischer
Problemen
periventrikulären
nahe
gezogen
BARD
jugulär
Schmerztherapie
S
arthritischer
leichter
Kollegin
akuter
wenden
nativdiagnostisch
metastasensuspekter
Ableitende
angedeutet
Bewegungsartefakten
pa
##ma
Emphysem
hochfrontal
Heparin
Phase
CD-Winkel
Wirbelsäulenganzaufnahme
kräftigen
weiterführende
##.
Reposition
Artefaktüberlagerung
kleinem
Schlingen
e.
basiläre
Luftüberlagerung
mm.
medialis
Danach
progredienten
##ste
Seitaufnahme
Mediastinale
operativen
MRT-Voraufnahmen
cm/s
H
O
Luft
MRT-
Kolon
MR-morphologisch
psoas
L
Materiallockerung
hilärer
Saum
Inhomogene
glatten
projektionsradiographisch
Insuffizienz
VU.
NNH
ED
liegenden
manuelle
tracheales
Porttasche
hyperdense
Kleinste
Karzinom
Traceranreicherung
metastasensuspekten
ausgedehnter
i
Weichteilschatten
Flüssigkeitseinlagerungen
s
familiärer
Femurkopf
Somit
Oberbauchorgane
Erweiterte
Leberzysten
Sterile
Übersichtsradiographie
Dezente
Femurs
Frakturspalten
waren
Granulom
Orientierend
Niere
metastasiertem
-
##kal
extrakraniellen
C.
betontes
Partielle
max.
Position
postoperativen
empfohlen
kräftiger
verkalkten
subpleural
Inkremental-CCT
Hyperintensitäten
fachkundigen
konnektierten
Abgangsnah
tiefe
##ft
Prominenter
Minimal
aktive
Kranial
Instillation
Ektasie
cervikalen
hin
Lobus
Ergebnis
Fixierung
PCA
Kapsel
Zeichnung
dorsal
Aneurysmas
##be
Cholangien
ng/dl
ax
GK
Nun
Nativdiagnostisch
belüfteten
##an
NTx
Statische
BPH
Aufweitung
##schen
Größenkonstanz
diffusionsgewichteten
Transitionalzone
zystischer
Oberpol
abdominelles
Probe
##störung
Inkrementaltechnik
[
Arzt
Liquorzirkulationsstörung
telefonische
pleurale
osteolytische
##.
Beinvenenthrombose
prox.
Primarius
EASY
mitabgebildete
fibrotische
im
Technisch
Gegenüber
Minimaler
Läsion
Regelhafte
diskreten
gewinkelt
Dislokation.
Infarkt
NaCl
vermehrt
ebenso
Befund
Anstieg
##u
Ausprägung
lokalen
Kopfschmerzen
Pneu.
Hals/Thorax
Mittellinie
femoris
Status?
Ventrale
Komponente
offenbar
hochparietal
frontoparietal
Bildakquisition
ggfs.
Schrumpfnieren
Stellung?
ADC
Mehranreicherung
##lage
mit
Zu
VU
angelegt
Vorhof.
Telebrix
Stents
Rezidivierende
einliegenden
periventrikuläre
aktuelle
##ös
##ra
Stunde
##ut
MT
implantierte
Sprunggelenk
Planung
Vene
Auslaufender
CCE
kleineren
intrarenalen
abdominell
DS
Rundherde.
Low
echoarm
Entfaltete
Ableitung
Orale
Katheterverlaufs
Narbenbereich
Szintigraphisch
Normbereich
##ve
Anzeichen
*Definition
callosum
Gallenblasenwand
partieller
mutmaßlich
Einliegende
Nierenarterien
Lebergefäße
typischen
##au
d
Narben
Mammae
demarkierte
Teils
W.
Erhöhte
aortal
hiläre
Nierenbeckenkelchsystem
Befunddemonstration
Parenchymkontrastierung
trotz
Metastasen.
Lymphadenopathie
Atypische
supraaortalen
palpatorisch
KHK
##und
unklar
.-.
echoreiches
achsengerechte
klinischer
Ursache
magna
T-TSE
Knorpel
Neuroforamen
##katheter
fast
apikaler
Impression
##o-
Osteopene
peri
osteopener
kontralaterales
Unterpol
hierbei
schwer
##nz
peribronchiale
Nahtmaterial
Falle
Spiegel
Leistenhernie
Entnahme
IE
PET/CT
Mittlere
Lungenkontusion
Schmale
UV
atypisch
MPR
metacarpale
intrahepatisch
alter
-Zeilen
##he
COPD
Zyklen
Verbreiterung
##nen
mandibulae
vorderes
Verkalkte
Hypodensitäten
##stellung
Aorta
Um
valgus
Puls
##ein
Derzeit
führend
Perikarderguss
Rundherden
##gefäße
Idem
Rest
Frakturzone
Leukenzephalopathie.
Scores
liegendem
Steilgestellte
##ment
fraglicher
Mandibula
Sonographie
##uss
##ts
Aortensklerose
Auffälligkeiten
erweitertes
Hirnarterien
submandibularis
##tt
Pleurapunktion
Segmente
##et
nimmt
initiale
OPS-
vibe
disseminierte
Omarthrose
Abdomen
kräftig
Gelenkfläche
Direkt
Koxarthrose
dorsobasal
veränderte
glatter
##aum
Grund-
superior
NN
Anwendung
Starke
Verschlechterung
Lokalizer
Bildverbleib
entsprechen
Kinking
mikroangiopathischer
Z
Schilddrüsenknoten
narbig
Prostata
Schrankenstörung
echoreichem
sub-
Kieferwinkel
Begrenzung
##winkel
Gestern
##gel
Vorderhorn
Sternalzerklagen
gefüllt
Zirkuläre
Bandscheibenfach
VA.
Quer-
dünnschichtige
Sulcusrelief
Kyphose
akut
durchmessend
Schädelgrube
Untersucht
##öse
intrabdominelle
weder
intrakranieller
Syndrom
Talus
Versorgungstyp
W
S-förmige
Cholezystolithiasis
S
Seitengleich
CA
Zystoide
Angrenzende
##nah
Fett
Echo
Spondylarthrosis
ICB
Substitution
Speicheldrüsen
Anamnese/Frage
erosiven
längerer
Flächige
Übriges
geringes
OPS-
verbliebenen
residuelle
nodosa
lateral
Hyperthyreose
Körperoberfläche
arteriosklerotische
eindeutiges
abgebildet
##mm
##il
insb.
Deckplattenimpression
Ab
mäßiggradige
Seldinger-Technik
Arrosion
Schilddrüsenszintigraphie
portalvenöser
neuroforaminale
zonale
Liquor
Subtraktionen
Proben
prall
Präparation
RA
T-gewichteten
fettgesättigt
##*
##ären
Ausziehungen
Serom
Arteriographie
ersten
Multislice-CT
-Zeilen
.-.
sinistra
##zyste
E-Mail
##]
transversus
##gelenk
wäre
re
##Fraktur
Kelchgruppe
schilddrüsenspezifische
ihrer
Neurokranium
metastasensuspekte
folgende
cervikal
Gesamtvolumen
Nähten
Ruptur
Pleuradrainage
Ummauerung
Wirbelsäule
Volumenbelastung
links-
reichend
beschriebene
AF
Betonte
S
Tiefendurchmesser
Bandscheibe
Saniertes
##karzinom
knotige
osteolytischer
Leukenzephalopathie
maligne
konfigurierten
Luft.
Signalabfall
Flüssigkeitssaum
axial
Geringes
frontal.
fettgesättigte
tse
flüssigkeitsgefüllte
Normwert
retikuläre
subkutane
Beweis
vertebrales
Grundplatte
M
Lungenarterien-Embolie
Knöchernes
internen
vollständiger
.-.
zystisch
Implantat
##cht
geplanter
IP
locker
zementierten
Oesophagus
Hinterkanten
Orthotope
steriler
Malignom
Osteosynthesematerial
Prävertebraler
entfaltete
Angefertigt
Kriterien
Felsenbein
##-/
##sen
Kollateralen
##untersuchung
Kniegelenke
stehen
lag
gespült
Konsekutive
##e-
-
Flussgeschwindigkeit
Clips
superior/rechter
SD-Lappen
operativer
Abriss
A
Status
N
##ktomie
AIC
Nuklidverteilung
Ossifikationen
rundlich
laterales
Pankreasschwanz
Andere
##zeichen
Raumforderungen
##nachweis
Seitbild
malignomverdächtiger
apikale
Lungen
FS
Myelons
Dose
L
betonten
ganz
##kt
RS
Linkes
parailiakal
flauer
Abschnitt
Larynx
Myokardszintigraphie
histologische
eingeschränkten
Pons
Schilddrüsenanteile
Lipom
Fragmente
Tarsus
Prostatakarzinoms
Liquoraufstau.
Aortenelongation
Bandscheibenvorfall
brachiocephalica
geringgradiger
##-OP
aufgetreten
Thoraxdrainagen
##ber
##am
Hüft
Lagekontrolle
Erhaltene
regelhafte
##keit
darstellbar
intrakutane
florider
Polytrauma
pneumatisiert
Außenkonturen
Antelisthesis
Zwischenzeitlich
Laminektomie
symmetrisch
hepatisch
Dehiszenz
-
zervikaler
größerer
Er
Lyse
postentzündliche
Mark
Beckenachse
##pf
Tumors
regelmäßigen
##ern
Hämatoms
resorbierbarem
Stauungszeichen
bildmorphologisch
befindet
Rechtes
Pedikelschrauben
Fa.
konnte
##.
Zugangsweg
prä
RSO
##therapie
##plastik
werden.
re
dieses
##gewebe
Strahlen
Zervikale
##lle
Medial
problemlosem
perihepatisch
Minderspeicherung
Harnstau.
DE
starken
Schwimmen
kontinuierlicher
jährliche
neben
Retrolisthese
Unterschenkels
Diffusionsrestriktionen
Bülaudrainage
glatte
orthograd
Duschen
Osteolysen
vor
Schenkel
Kontrastmittels
Schraubenosteosynthese
u.a.
Mastektomie
hyperintens
ND
Entfaltung
##artige
Prä
Sternum
Fadenmaterial
ACR
Neuroforamenstenose
Baden
OPS
##raum
Lokalisations
Dünndarms
nachweisbar
geschützt
Hierbei
Fußskelett
intrakraniell
Versatz
##sse
Bohrlochtrepanation
##me
Schilddrüsen-
BWK
erscheinen
P
linksventrikulär
Cutis-
kariöse
Glatte
dargestellt
Regelmäßige
paraaortale
##sis
Harnwege
hochgradig
##über
Strahlentransparenz
Polypöse
##.
Gelenkstellung
Zunehmend
fortgeschrittene
DCE
Portsystem
Thiamazol
Lediglich
LWS.
computergestützte
mm³
MF
Drüsenkörper
Deckplatteneinbruch
Sinterung
zirkuläre
diesen
Hand-
Bauchschmerzen
T-FLAIR
Stuhl
Fusion
osteoplastische
Dislokation
Zeitpunkt
-Zeilen-CT
Aufnahmetechnik
T-MPRAGE
##anlage
offensichtliche
Vakuumbiopsie
Haut
##ke
verbreiterte
Genu
cerebrale
darstellbar
Axillär
imponierender
gewinkelt
##hen
peritoneale
chronologischen
Zusätzliche
mm
AC
peripankreatische
p.
Herniation
##/m
Grundphalanx
NTX.
Massive
größer
SCT
vergleichbar
PZ
VCS.
unkomplizierte
atypischen
Shaldon-Katheter
Dorsal
Zement
posterioren
##darstellung
##a
Ventral
breitbasige
mGy*cm
Nichtbenutzung
FAST
Meningeom
Adenom
Metastasen
Clearance
ileum
breiter
SUV
un
SWI
Mittel
magna
-
SWK
Areals
##ien
ex
Sollte
interenterisch
Drüsenkörper
submandibulär
cm/s
Durch
einsehbare
Femurdrittel
##as
Signalqualität
Corticalis
entsprechend
Wiederholung
##prothese
##sion
Teilsaniertes
Verdichtungen
Sprechstunde
Zwerchfellkonturen
Facettengelenke
Nierenarterie
##age
Drüsengewebe
##defekt
ORIF
UB
weit
Menge
umgebender
C
##ht
schmale
LA
Koronarsklerose
pulmonalis
Stern
schilddrüsenspezifischen
Breitbasige
max
carotides
Ligamentum
opticus
##liche
Übriger
eingebrachten
##bedingt
erhaltene
oben-außen
##betonte
##ol
mittelgradige
Eingriff
majus
Osteomyelitis
kurzer
Nebenbefundlich
neuaufgetretenen
Homogen
morgen
Scout
Pleuraerguß
klein
##aufnahmen
G.
Parotis
##erung
##la
##iger
Elektrode
streifig
Interhemisphärenspalt
V.a
X
SPECT-Aufnahmen
abgrenzbares
Vakuumphänomen
vereinzelt
Ca
Schilddrüsendiagnostik
##e.
Ovarien
erosive
aktuell
verbreitertes
Vorrangig
Stenose
geplanten
gleicher
Becken.
##tenose
dies
Lingula
Nucleus
Skelett
Abweichung
Größenregrediente
Achse
p
Ileus
Voruntersuchungen
links
##at
ICB/SAB/SDH/EDH.
LK
unverändert
Gyrierung
trans
danach
Thyreoidektomie
##MRT
Projektionen
-dislokation
reaktive
Lokale
Substanz
dynamische
##io
Radiusköpfchen
erreicht
eingeblutete
b
APF
VCI
verlegte
Schwindel
##hr
paratracheal
Abfluss
nodulären
zusammen
Uhr
breite
Schaft
##ben
HWS.
Sicherheit
Oberlappen
Ausgeprägtes
Knickbildung
t
spezifischer
Untertunnelung
##ich
Hinterhorn
schmal
Entzündliche
Schilddrüsenparameter
BIRADS
Übelkeit
Frakturen.
präoperative
##her
##t.
lokal
kg
Doppler
Raumforderungen.
Flüssigkeitsgefüllte
PECA
Sklerosierungen
sag
AC-Gelenk
##d
alle
erhaltenem
Wirbelsäule
##läsion
Seg
verteilte
diffusen
basilaris
Befundänderung
deren
Restbrustdrüsengewebe
Gefügestörung
Ganzkörpervorrichtung
hyperintensen
diagnostischen
SKS
##ver
flüssigkeitsgefüllt
Mittels
Subluxation
Kreuzband
laut
Pyle
intraabdominellen
Greulich
Etwa
MC
portae
Para
S
inklusive
links
Bauch
Basaler
Aktuelle
Leberarterie
Alkohol
##höhle
##befund
bezüglich
Seiten
Angaben
infratentoriellen
##ae
Verletzungen
STIR
flächiger
Subcutisverhältnisse
Kallusbildung
##e
Aufklärung
ex
TSE-Sequenzen
Übergangs
frontale
kontrastmittelaufnehmende
begleitender
Entzündung
Keilwirbelbildung
low
##enden
periprothetischen
Weichteil
##drainage
rechts
sei
ovaläre
Winkelergüsse
SIRT
reicht
Konsil
Le
Ambulanz
Bild-
Skelettsystem
femoris
Autonomie
gerne
Ossikel
myokardialen
Lidocain
##szintigraphie
Cerebrale
Scan
Fernübertragung
Schwere
AV
Lymphknotenstationen
D-Auswertung
Schilddrüse
Hyperintensität
Vasosklerose
##arthrose
Röntgenthorax
Befundtext
Territorialinfarkts.
##erte
Spiegelbildungen
##scher
auswärtigen
Schilddrüsensonographie
Intakte
selektiver
##des
kontinuierliche
Uptakephase
Scharf
LAD
Luftüberlagerungen
pleuraständige
Scan
bekanntes
Symptomatik
Glenoid
physiologische
Speicherung
Steigende
malignen
Pars
M
##A
Regredientes
Basal
##nn
Arthrodese
Abschnitten
regredientes
.-.
röntgendichten
angehobener
Bullae
kurzstreckige
welcher
RK
Territorialinfarkt.
Fibrose
Therapie
Sicherung
schlecht
Labrum
Cobb-Winkel
Osteophytäre
Frakturnachweis
##ta
axillär.
Koronararterien
Sakroiliitis
Prostatakarzinom
stationäre
Peri
Suszeptibilitätsartefakte
knöchern
handelt
Norm
Lateral
Rundliche
ausgehend
maskierte
Kontusionsherd.
skoliotische
Lunge
Gelenke
mmHg
##mer
Resektionsrand
Pektoralisfaszie
neurologischen
brachialis
erneuter
T-TSE
Reservoirs
parotis
Mundboden
signifikantes
##lung
linksseitige
aktiven
Kortikale
Bedingungen
Vgl.
Hüftkopf
##stenose
MRT-VA
Innenmeniskus
Ganzaufnahme
Topogramm
Punktionsstelle
Zurzeit
Konturen
##seitig
##ca
relevant
Lymphknotens
Architekturstörung
Herniation.
Morphologie
resorbierbaren
##ser
Psoriasis
MTP-Gelenk
sechs
demarkierenden
rechtsseitige
echoreiche
Mutter
Hämatom
PRT
Heterogen
ipsilateralen
PSI
altersentsprechenden
Orthotop
##nder
Arachnoidalzyste
Global
willigte
flache
Akuter
funktionelle
täglich
Mündliche
##eal
Unterlappens
I
Kniegelenkes
##graphie
Prellmarke
##nal
Portreservoir
Gemäß
##arterien
Sella
basal.
Verdichtungsherde
partielle
Isthmus
Afterloading
Gelenkflächen
kein
ulnae
Lungenanteile
Randwinkelergüsse
portalvenösen
OP-
Re-
Konstantes
Herdbefundes
Aszites.
Oberfeld
Osteophyten
##-Technik
zart
Transplantatniere
bolusförmige
Konventionell
Neurokraniums.
Fenster
retrocrural
##igen
Mittellinienverlagerung.
Explantation
##cal
rechts
fehlende
distendierten
Samenbläschen
##ent
diffuser
Stress-Szintigramm
##ungs
Dies
Serie/Image
massiv
VJI
mammographisch
dient
##tal
polypöse
##ag
##ex
luftgefüllte
freien
Mammographie
Elongation
##loge
Toshiba
Ganzkörperskelettdarstellung
Ruhe-Szintigramm
GK-Skelettszinti
##ulär
Jochbogen
SV
onkologischen
Stark
auf
Befundverbleib
entsprechend.
Stellung
Punktum
Lufteinschluss
Bogenovale
Substanzdefekt
Retraktionsphänomen
##-Fraktur
deutlichem
respiratorische
Seitenlappen
maximaler
MRT-Voruntersuchung
Lungenparenchyms
neurovaskulären
LTX
offen
##cm
rechts-
sagittalen
Klammernaht
Hypo
kontinuierlich
Bi
r
Mittelfeld
schräg
Zyklus
##ät
##ngen
Fluß
begleitenden
sodass
Achsgerechte
Befundkonstanz
Struktur
Erkrankung
histologisch
OLT
Auto
atherosklerotische
Lockerungssaum
Organe.
OS
EPI-DWI
echoreicher
Appendizitis
Mitte
L
##ral
T-
Informationen
Vergrößerung
ambulanten
reduzierte
Quantifizierung
se
Gegenseite
Morgen
Abszess?
li
analog
Für
III
rückläufige
Befundes
jodhaltigem
Brustdrüsengewebe
MRT
stehende
Palpation
moderate
Scapula
##icht
##men
Gesamt-DLP
##CA
spinalen
maxillaris
inhomogenes
-x
antegraden
s.o.
##minderung
beiderseits
Colitis
Chronischer
##ug
Stammganglien
Änderung
x
perifokales
echoarm
##J
jodhaltigen
Größenzunahme
strukturiert
Ausziehung
Gesamtvolumen
kutane
Reduktion
Anterolisthese
Mikronoduli
Bifurkation
Pneumonische
HzR
Kalk
cm/s
Spitzenlage
Septum
##verlauf
Lungengefäße
Peripherie
ml/min/
Lymphknotenmetastase
u
Durchbauung
Malignes
Entleerung
SD-
Re
Thalami
Divertikel
Tc-m-MIBI
para
intrapulmonale
Oberbauch
Hämatom.
subclavia
Untersuchungstechnik
teil
iliakalen
könnte
Biplanare
##Ca
##nahe
Sternalcerclagen
regredient
Weitgehende
Neuroforamens
Frage
Archiv
/-
Tagen
Tw
Aorten
verläuft
Operation
unter
Okklusion
Clip
FDG
cc
Unterfeldern
Claviculafraktur
geschlossenes
außen
OF
##heit
Pleuraergüssen
##ine
osteosynthetischer
erscheinenden
transversum
Nitro
##ze
##förmig
rechtzeitig
cavoatrialen
Jahre
##-Anlage
Zeh
Symphyse
##.
##lappen
L
##lt
Leber-
Zysten
dynamischer
PE
unter
Rindenband
##rand
##ris
oberflächliche
kortikaler
Teilweise
Bulls
Störung
Sulcus
orientierenden
##gung
SAP
Eye
Region
inkl.
Vorbekannte
Mesenterial
Akutes
Gesichtschädel
relative
##ktion
Laterales
##elle
beträgt
Lungenemphysem
reduziert
Reflux
lotgerechte
Zuletzt
Formationen
lumbal
##.br
dedizierter
##ri
vereinbart
##weise
Anterolisthesis
schwach
Beginn
terminalen
Dick-
Hernie
V
##ken
J
zementierter
F
Kind
Raum
##hämatom
Mehrfragmentäre
planaren
Balken
auffällige
Gegebenenfalls
perifokalem
ICD
Bildkopien
-Tesla
medialer
verplumpte
frontobasal
ex.
Gy
Medulla
späte
Hämatothorax
Bildfusion
cm.
AZ
Norm
Struktur
halbaxial
visuellen
kleinerer
##venen
Einblutungen
Thrombus
entleert
Durchleuchtungszeit
vorhanden
neuaufgetretene
Händen
paramediastinal
Weichteilmantel
Gated
malignomsuspekte
lumbosakralen
Kutis
##gabe
Kaliber
Aufnahmetechnik
Kyphosierung
Erbrechen
J.
bestehende
Leeraufnahme
Demonstration
Radio
hypointense
parenchymatöse
ax
Erneute
Anforderung
Stenosierungen
VCS
Ausläufer
RI
lienalis
Genese.
intra-/extrahepatische
durchgreifender
Lockerungszeichen.
dezente
Pankreatitis
Hyperdensität
http//radiologie.charite.de/pflegeleitfaden/
hinaus
geplante
T-SE
Lebermetastase
Schnittbildgebung
Abszess
Kontrolluntersuchungen
Pleura-
normkalibrig
größeren
initial
Positronenemissionstomographie
Grad
Hüftgelenks
/
ionisierender
Muskel
subpleurale
Infektfokus
Funktion
Cavum
Knochenmarksignal
mGycm
Cauda
Absprache
größenprogredienter
Randbereich
Erbrechen
##ide
Wenig
HTQ
Subclaviakatheter
nach
##pathie
Leberteilresektion
postoperativer
bilaterale
Adaptation
Kaliberschwankungen
PPPD
Genese
komplikationslose
k
neurologischer
angelegte
##gene
rheumatoiden
vergleichen
E
reaktiv.
-
##hl
##anteile
Herdbefundes
Schleimhautschwellungen
tra
unregelmäßig
Mittelständiges
Ebenso
Nierenpol
Lymphknoten
##li
schluckverschiebliche
##ast
Divertikulose
Oberkiefer
Hüfte
BE-OP
Absprengung
Saug-Spül-Drainage
MedVision
Innere
Herzschrittmacher
kleinfleckige
Zentimeter
Cutis
T*
Ultraschall
lakunärer
Dickdarm
supratentorielle
C
frische
Diabetes
Geringgradig
konventionell-radiographischen
Tibiaplateau
Konnektierung
##ärer
Hemikolektomie
##cher
positivem
interstitiellen
Aerobilie
Duodenum
Cochlea
Ergänzende
ml
##knoten
Valsalva
anliegende
Raumes
rheumatoide
Krebsnachsorge/-behandlung
Koronare
persönlich
man
Transparenzminderungen
Direktzeichen
SM
Aortenbogen
Prothese
corticale
RF?
##di
ist
infrarenalen
T-gewichteten
m.
Patient
##-
relativer
##ka
##fe
mm
Ihnen
Darstellung
steriles
Miktion
Entlang
Lockerungszeichen
benigne
WK
simultaner
Vorbereitung
rectus
PJ
Flächendosisprodukt
##verletzung
de
Risiko-
eingesetzt
infratentorielle
darunter
'
lobuliertes
epi
Diagnose
Unspezifische
umgebende
CT-gestütztes
Becken-
Als
Flussbeschleunigung
##arterie
perfundierte
Schallauslöschung
##ial
rezidivierende
prätracheal
SPECT-CT
Parenchymdefekt
eingestauchte
letzter
##technik
##ive
osteolytischen
Besserung
##l
Darmwand
prä-
Vorbeschriebene
-
hyperdensen
mm
regulär
##/
median
GE
##.
milchglasartige
Phänomene
steigende
Retraktion
MHz
##llen
MR-BI-RADS-Kategorie
Mamma-Doppelspule
##to
Halsgefäßen
Spina
##es.
##änderungen
Schmerzanamnese
##ci
Verplumpte
T
lumbale
falls
Großer
Femurschaft
zumindest
mal
starker
Manifestationen
##/S
##all
##sten
periartikulären
Bewegungssegment
GB
Wandveränderungen
Jedoch
sigmoideum
Split-Bolus
hier
durchmessenden
##auf
Fremdmaterial
OPTG
begrenzten
alten
Version
erscheinender
of
zentral
wahrscheinlich
VP
Maskierte
U
geringfügig
Mediainfarkt
Femur
Gips
cervikale
Protrusion
##ums
Schilddrüsenkarzinom
Hypointensität
Größen
frontotemporal
Defektareale
##nahme
soll
Infektion
-.
-
miterfasst
##wirbel
Konkrementnachweis
Schaftbreite
Gliose
verschiedener
Materiallage
Intensivierte
IV
ml
Scout.
Teilresektion
Histologisch
prävertebraler
verminderter
Flusssignal
Residuum
Nebenwirkungen
##ko
Methodik
VICRYL
Kombination
erwogen
Lotrechte
mm
langfristigen
MW
-
Stand
Exstirpation
cm
##nte
mammae
Signalintensität
ICA
Tumormarker
##tumor
symptomorientierter
kurzfristige
Raumebenen
präoperativen
/
##-A
Perfusion
Splenomegalie
bestehen
c
Unterschenkelvenen
Pedikel
setzen
beurteilbar
Leberlappens
NB
Risiko
##-
temporalis
##ens
schon
unterer
akzentuierten
messende
echoreichen
Serienangiographien
multisegmentale
Flüssigkeitsspiegel
Lungenanteilen
cerebralen
##alis
bisher
##cken
Fettgewebsimbibierung
frisches
sag
Mamma-CA
verlaufende
Infarktfrühzeichen.
Präoperativer
intraluminalen
Tw
##blutung
supra
Leberläsionen
infradiaphragmal
scheint
##dem
atemabhängigen
##ierter
##-Katheter
Langstreckige
Stenosen
##so
DLS
Mehrsegmentale
abgebrochen
Befunderstellung
Überprüfung
Flusssignale
-
Th
Knötchen
Flussprofile
##ru
Leberpforte
##-S
aufsteigend
Kraniotomie
Abdominelle
mesenterialer
Ferguson
parallel
Ver
Lasix
##ium
Bauchdecke
Tw-
Herzverbreiterung
Artefakten
atlantoaxiale
verzögerte
Draht
knotigen
Mediastinalshift
mitabgebildet
ergab
##drittel
Parenchymechogenität
tiefer
Distorsion
Ileums
-
fT
Ga
Gammanagel
Nachinjektion
Schilddrüsenmedikation
organüberschreitende
Perforation
IVa
infra
