[PAD]
[unused498]
[EOS]
[UNK]
[CLS]
[SEP]
[MASK]
und
der
vom
mit
in
Keine
Kein
im
des
Nachweis
von
Beurteilung
rechts
nach
Indikation
links
einer
Klinik
keine
Fragestellung
kein
bei
Rechtfertigende
auf
Vergleich
die
nicht
oder
zum
Befund
Thorax
den
ohne
CT
##.
mm
sowie
Ebenen
eine
für
Voraufnahmen
zwei
bis
zur
eines
Z.n.
Im
sich
##n
Die
Anhalt
x
ist
##s
am
Darstellung
rechten
Es
beidseits
Nach
über
normal
-
Befund/Beurteilung
##r
ca.
Herz
liegen
Zustand
linken
Regelrechte
DD
Aufklärung
bds.
##e
Hinweis
cm
In
Uhr
Sonographie
/
ml
auch
Unauffällige
zu
Frage
an
V.
Lymphknoten
LWK
Abdomen
Station
Methodik
bed
durch
Veränderungen
side
##en
Projektion
Untersuchung
Spitze
Bereich
Technik
Bei
freie
ein
Mediastinum
Voruntersuchung
VA
MRT
Nieren
soweit
das
rechtfertigende
##m
Zeichen
Verlauf
Voraufnahme
glatt
Anamnese
Applikation
frischen
Einwilligung
dem
MR
zeigt
Pat.
T
als
Das
sind
aktuell
Leber
V.a.
A.
Fraktur
um
frei
Kopf
unter
Z.
Bekannte
n.
pneumonischen
Segment
schriftliche
bzw.
einem
liegt
BWK
Verdacht
vor
gesamtes
Soweit
Erhebung
ZVK
Pleuraerguss
Milz
Vena
Infiltrate
mögliche
intrakraniellen
Sinus
VU
Läsion
Verlaufskontrolle
gut
regelrecht
zentrale
einen
Risiken
Geringe
Der
Pankreas
Normal
Gallenblase
axiale
Untersuchungstechnik
Digitale
neu
Patientin
Raumforderung
kleinen
groß
gering
HWK
jedoch
Beckenübersicht
Kniegelenk
Flüssigkeit
Harnblase
mündliche
vergrößerten
Zum
d.
regelrechter
Höhe
LWS
##-
ap
Läsionen
axial
Liegen
wurde
unauffällige
Beidseits
rechte
NNH
regelrechte
ossären
ossäre
Risikoanamnese
##er
Dr.
re.
frische
hier
deutlich
Klinische
##es
zuletzt
pulmonale
Schriftliche
große
weiterhin
suspekten
Kontrolle
vgl.
insbesondere
Pneumothorax
homogen
Dopplersonographie
unverändert
Schmerzen
cava
HWS
ICD-
unauffällig
wie
Linie
Aktuell
Weiterhin
linke
etwas
Niere
vor.
erster
Stellung
Rahmen
distalen
Zisternen
Os
noch
beurteilbar
großen
Infiltrat
Größe
Unverändert
degenerative
OSG
höhergradigen
Fuß
nur
aus
gesamten
ehesten
fokaler
Lage
Hüftgelenk
nativ
Rechts
Becken
freier
Erweiterung
fokalen
Links
Lendenwirbelsäule
Patient
hinaus
Basale
Ventrikel
mittels
kleine
Arteria
Anfertigung
vereinbar
seit
BWS
mehr
MPR.
Erguss
##t
konturiert
Bild
zeigen
##ung
li.
LK
Degenerative
MBq
konfluierenden
geringe
Durchmesser
basal
suspekter
wesentliche
Sinne
venöser
Stauung
insgesamt
Aorta
oberen
Punktion
geringer
Hand
pulmonalen
Darüber
Sequenzen
Gut
raumfordernden
Native
KM-Applikation
Neu
TSE
Mastoidzellen
dorsal
deformans
Stehen
Serie
degenerativen
Anlage
intra-
Zusammenfassende
Nasennebenhöhlen
RI
höhergradige
unteren
Ebene
Ausgeprägte
KM
einsehbaren
komplikationsloser
Aufnahmen
Nebennieren
Unveränderte
proximalen
oben
Sturz
pathologischen
femoralis
Sonographisch
Schilddrüse
intrakranielle
sicher
seitlich
Abdomens
Grad
lateral
bekannten
liegend
orthotop
etwa
idem
Länge
ossärer
ventral
mittleren
Aufnahme
pulmonalvenöse
beiden
Fraktur?
Ergebnis
malignitätssuspekten
I
Kontrastierung
stellt
vergrößerter
vorliegend.
fokale
Magensonde
teils
NB
Ausschluss
Regelrechtes
DLP
rechter
Pleuraergüsse
Gefäße
%
frontal
pneumonisches
z.B.
mitabgebildeten
pathologisch
ggf.
abgebildeten
Mammographie
Konstante
vergrößert
basalen
weitere
konfiguriert
Ultravist
Insgesamt
DHC
relevante
T-TSE
weiteren
Schultergelenk
Unauffälliger
Vergleiche
V
zentral
Beide
floriden
Ansonsten
frischer
Verdichtung
Handgelenk
ebenfalls
i.v.
größerer
Übergang
Gabe
Gallenwege
relevanten
Diskrete
entlang
Kleine
demarkierten
lateralen
Mittelständiger
Mammasonographie
II
einsehbar
weitgehend
untere
M.
Blutung.
sehr
Weite
Durchführung
Eine
Image
Deutliche
leicht
Dens
re
größeren
auslaufender
Verdichtungen
Lauenstein
unauffälliges
Extremität
D.
##?
Stenose
betont
Untersuchungsablauf
äußeren
zwischen
entsprechenden
Anmerkung
NBKS
dislozierte
interna
Computertomographie
vergrößerte
mediastinale
wird
kann
seitengleich
Gering
Kontrastmittel-Gabe
Axiale
Parenchym
Hinweise
Kopfes
max.
MRA
beider
RF
Rekonstruktion
bds
bekannter
primär
CCT
jugularis
Knöcherner
suspekte
Verkalkungen
Schichtung
Ima
Angaben
dorsaler
Spiral-CT
Luft
sagittale
basale
Multiple
dorsalen
Lungengefäßzeichnung
Tw
cm/s
stellen
sollte
Beschwerden
Jugulariskatheter
Schleimhautschwellung
Zyste
Mehrere
links.
maxillaris
knöchernen
Material
axilläre
sagittal
Freie
intervertebralis
Beurteilbarkeit
Lymphadenopathie
mehreren
linker
rechts.
allen
Fluss
##a
extrahepatischen
Xenetix
intravenöser
Pneumothoraxnachweis
periphere
betonte
erfolgte
Natives
aufgetretene
Blutung
Liquorräume
bolusförmiger
konfluierendes
lang
tief
Kontrastmittelapplikation
Unterlappen
Patienten
FLAIR
Verletzung
pulmonaler
digital
Anamnese/Indikation
Zusätzlich
Am
Pneu
bekannte
progrediente
Zysten
Diagnose
Vmax
OP
Hüft-TEP
partiell
Fremdmaterial
Seit
Abdomen/Becken
Besondere
Ergüsse
post
Hals
FS
akute
a.
Unauffälliges
Wir
Unterschenkel
Prostata
Deutlich
weit
venösen
Homogenes
Orthopantomographie
sonographisch
Tesla
arteriellen
iliaca
medialen
vollständig
Thoraxdrainage
homogenem
axillären
III
ng/l
mäßig
Therapie
akuten
dieser
Rezidiv
kleiner
Monaten
normaler
konstante
deutliche
venös
konstant
soliden
Parenchymsaum
Einzelne
Ductus
Artikulation
Wesentlichen
Geringgradige
Neurocranium
li
oberes
Nierenbecken
zentralen
Resektion
Befundung
Kontrastmittelgabe
mittelständig
Parallel
Lunge
Ausdehnung
wurden
Bekannter
mediastinal
Abklärung
Drainage
angrenzend
Weitere
Struktur
drei
axillär
Metastasen
Orbito-Meatal-Linie
Ellenbogengelenk
diese
##l
sonst
Hämatom
TIRM
Stenosen
Spondylosis
extrahepatische
Wirbelsäule
Entfernung
Inspektion
durchmessend
medial
Bitte
schriftlicher
heute
subclavia
werden
abgrenzbar
mehrere
inneren
Trachea
jetzt
Tubus
ventralen
zunehmende
Ventrikelsystem
knöcherner
Implantation
Echogenität
Auf
Oberbauch
##te
Oberschenkel
Unterbauch
Dislokation
Port
carotis
##/
Mamma
übrigen
sicherer
komplikationslose
via
Zarte
Stauung.
Anteile
Pneumothorax.
Konkrementnachweis
Mastoide
Frau
Thorax/Abdomen/Becken
aufgetretenen
Retroperitoneum
somit
Knoten
weiter
Zur
S.
entsprechende
P.
signifikante
angrenzenden
Wand
maximal
unauffälliger
messende
intraabdominelle
außen
pneumonische
Truncus
Kontrastmittel
VJI
##mm
eher
Oberlappen
i.
communis
multiplen
entsprechend
knöcherne
pneumonischer
Skelettsystem
Symmetrische
##us
TSH
Teleradiologische
##A
ACI
Mäßige
Osteochondrosis
Normale
akzentuierte
Progrediente
diskrete
jeweils
unveränderte
SE
Katheterspitze
MCL
multiple
S
Voruntersuchungen
ergibt
Se
Pneumatisation
Finger
aber
Mit
regelrechtes
Sonst
pektoral
hypodense
Einengung
-Zeilen-CT
Dystelektasen
symmetrisches
miterfassten
Colon
##d
Veränderung
Bds.
OPS
DWI
bekanntem
IM
Regio
Etwas
klinische
Abbildung
##al
Skoliose
##is
es
Form
PICC
rechtes
unveränderter
Jahren
einzelne
Infiltration
Wochen
Patella
ausgeprägte
gefüllt
allseits
Rückenlage
Weitgehend
parenchymatösen
symmetrisch
native
Konfiguration
Schwellung
h
Dotarem
abdominellen
Phase
sonographische
Metastase
Tagen
Neue
auslaufenden
Postoperative
Aufstau
teilweise
Hartstrahltechnik
Erguss?
homogenes
Reguläre
deutlicher
hilär
abdominelle
findet
IV
Lebervenen
aufgetretener
axillärer
superior
T-Wert
Unterfeld
MS-CT
Wandverdickung
ansonsten
##x
empfehlen
Strukturen
Beinganzaufnahme
portae
mediastinalen
apikal
vorrangig
vermehrte
Ureteren
gefüllte
Sklerosierung
kaudal
Nicht
Verschluss
Costa
territorialen
Glatt
Art
entzündlichen
Harnstau
großes
PD
eingeschränkte
Untersuchungablauf
Verkalkung
abgrenzbare
Raumforderungen
abgrenzbaren
Geringer
Knie
Randwinkel
Zeichnungsvermehrung
Osteopenie
gewinkelte
Lungen
mg
Oberes
Projektionsradiographisch
g/cm
subkutaner
welche
Kardiopulmonaler
scharf
Schulter
Areal
grenzwertig
Versorgung
Schenkelhals
Rippe
Frakturen
Radiopharmakons
normale
Perfusion
lässt
vergleiche
aktuellen
beidseits.
aufgrund
Rundherde
ED
v.
PET
AFS
CT-morphologisch
Hier
Zunehmende
allenfalls
Lokalanästhesie
ergänzende
Rechte
Anteil
Femur
bereits
hiläre
Kompression
diskret
Kalotte
Coxarthrose
Enhancement
Status
Regelrechter
Marklager
zervikalen
mU/l
hilären
Eingeschränkte
kardiopulmonaler
Dopplersonographisch
SWK
nahezu
Nierenzyste
Linke
linkes
min
Pfortader
Involution
neue
folgenden
distal
Steatosis
entzündliche
malignitätssuspekter
linksseitig
Defekt
Nierentransplantat
Quantitative
Bekanntes
regrediente
Angiographie
Portsystem
Pneu?
Drittel
malignitätssuspekte
pathologische
weites
narbige
Beckens
zystische
Schädelkalotte
freies
Ischämie
letzten
geschlossen
verbreitert
Nebenniere
Anschließend
Ein
geringen
ausgeprägter
KM-Gabe
Zone
Unklare
Spondylodese
Übrigen
Befund/
kranial
Nebenbefundlich
vorderen
Herzsilhouette
Korrelat
Akzentuierte
Morphologisch
Kontinuierliche
Struma
##em
Vorstellung
pathologischer
##g
Stauungszeichen
Organ
begrenzt
MSCT
Saumbreite
##um
Neuer
Lockerung
Nierenzysten
Anastomose
UL
zerebralen
vorliegend
distale
unklarer
##G
G
Reizlose
inguinal
coronare
Trauma
neuen
weiterer
Erosionen
L-Thyroxin
Osteoporose
rechtsseitig
Komplikationslose
Mengen
Steilstellung
relevanter
Abgang
B.
Areale
Tibia
suspekt
Zudem
einsehbarer
zusätzlich
Anamnese/
Akquisition
Anbauten
demarkierter
Verschattung
thorakalen
Aszites
Auch
typische
Überlagerung
Teil
bitte
fs
Unter
kontrastiert
Vor
Katheter
palpabler
Prof.
Kutis
Osteochondrose
Knochendichte
wesentlichen
parietal
Dystelektase
äußere
weißen
symmetrische
Infiltrate.
ventraler
fraglich
innere
intakt
Prozesses
wir
Reaktionslose
können
erweitert
##ten
poplitea
erscheint
nun
Telefonische
Ödem
Nierentransplantates
renalis
Injektion
N
Stauung?
externen
Winkel
hepatica
TD
gute
perfundiert
Aneurysma
misst
gruppierter
Lungenparenchym
Große
signifikanten
dislozierten
Kontakt
Zwei
finden
empfohlen.
Nachsorge
p.a.
Parenchymbreite
anterior
dorsale
µg
L
Chronische
VIBE
Regrediente
Tumor
erhöhten
Stabilisierung
Erstuntersuchung
Jetzt
flächiges
Recessus
Korrelation
##fraktur
Restparenchym
Gute
##ter
so
pulmonalvenösen
Allenfalls
Quadranten
Lebersegment
##de
konfluierende
Grades
Gadovist
flächigen
Zentrale
NTX
frontalis
arteriell
möglicherweise
Neurokraniums
Lungenabschnitten
abgrenzbar.
?
intrahepatische
Zwerchfellhochstand
regelrechtem
Materialbruch
Vorhof
idem.
Unterarm
Regelrecht
Frakturspalt
Beteiligung
Organe
Intervention
Belastung
Vergleich.
Intrahepatische
guter
externa
Boden
##ml
arterieller
Knochenstruktur
Befundbesprechung
T-
Fraktur.
großer
primären
unmittelbar
besteht
kommt
messend
Oberfläche
Höhenminderung
Harnwege
morphologisch
##S
Oberbauchorgane
externe
chronischen
D
Betonung
beide
Sehr
Wiedervorstellung
Ureter
Thrombose
Radius
gestern
##se
verbleibendem
Ossäre
Coxarthrosis
Typ
extrahepatisch
Bestimmung
obere
Minderbelüftungen
coronar
familiäre
Infarkt
o
progredienter
Morbus
Score
temporal
Schleimhautschwellungen
L.
Radiojodtherapie
Diffusionsrestriktion
paraaortal
zarter
unten
##T
Residuen
Plattenosteosynthese
hinteren
##%
low-dose
Guter
Datensatzes
venöse
gegenüber
inferior
Diese
Lufteinschlüsse
Signal
Wirbelkörper
Uterus
koronar
imponierende
Weichteilmantel
relativ
degenerativer
##i
Einnahme
Transparenzminderung
ab
SD
siehe
chronische
-echogenität
unscharf
ausgeprägten
caudal
Hili
dabei
OL
peripheren
Mitabgebildete
R
Sono
Sagittale
Appendix
retroperitoneale
pancreaticus
intakte
Raumforderung.
Stent
progredient
B
/SWK
Seitenventrikel
Umfang
Querdurchmesser
transversal
SPECT
*
Infiltraten
berandete
Magen
Kleiner
cranial
Metastasierung
homogene
Belüftungsstörung
Plaques
Ösophagus
Regredienz
einsehbar.
minimal
leichte
zunehmend
Familiäre
Blase
jugulär
ableitende
cerebri
Blutung?
multiplanarer
Befundänderung
konfluierender
Weichteilemphysem
Belüftungsstörungen
##sch
verkalkte
älteren
knapp
dorsales
Konkrement
Tag
##ale
Konstant
##V
Ruhe
Drüsenparenchyms
Analyse
Lumen
##le
Unterkante
unterhalb
Pneumonie
arthritischen
Röntgen
kleinere
C
eindeutig
dar
beginnende
wegen
Konsolidierung
##ch
Herd
wieder
##on
Trachealtubus
Neurologie
distaler
Schrauben
Trachealkanüle
Nieren-
Befundvergleich
Pleuraergusses
Letzte
Spondylosteochondrosis
osteophytären
einzelnen
Corpus
während
lobuliert
Flüssigkeiten
##ation
Imeron
Gallengänge
Clavicula
Halsgefäße
Fieber
ca
kontrahiert
größere
Kurzbefund
Schlankes
sekundäre
Funktionsaufnahme
Anteilen
occipitomental
thorakale
rundliche
spitzwinklige
Processus
Rundherd
neuer
begrenzte
Diffuse
gesamte
zervikal
altersentsprechendem
Norm
umschriebene
breitbasig
arterielles
Eingriffs
##R
konfigurierte
mesenteriale
Alter
Katheters
Fragen
gegen
vertebralis
wesentlicher
Siehe
Medikation
##är
verschmälert
Sie
Minderbelüftung
streifige
Gefäßmuster
diffuse
WS
kardiopulmonale
AFC
##in
Minimale
kortikale
Darmschlingen
vermehrten
diesem
oberhalb
Multiplanare
Basis
Einlage
darüber
Hirndruckzeichen.
intrapulmonaler
##cm
Procedere
Durchblutung
Spinalkanalstenose
##ierung
Mammakarzinom
malignomsuspekter
Präoperative
Ca.
##H
Dünndarm
uns
Abdomenübersicht
kontrastierte
Knie-TEP
Hypopharynx
diskreter
erweiterte
arterielle
Sondierung
Befundmitteilung
wesentlich
polymorpher
gemessen
Oro-
hyperintense
zervikale
supra-
kardialen
passend
Aufhellung
vermehrter
u.
erweiterten
dynamisch
Hochgradige
Localizer
##ie
regredienter
Volumen
CT-Angiographie
Schrittmacher
Größenkonstante
apikalen
ältere
##L
Hilus
Segmenten
F
dass
inhomogen
imponiert
höhergradiger
Verwendung
##D
Einbringen
OA
ins
kaudalen
Folgen
vollständige
##s.
koronare
##E
Zwerchfell
global
Altersentsprechende
Übrige
Nephrektomie
iliakal
Narbe
ergänzender
Dokumentation
Trochanter
Fortgeschrittene
Einstellung
A
frisch
gelegenen
Leberlappen
Radiusfraktur
eindeutiger
##z
belüftet
Darüberhinaus
Vortag
Mäßiggradige
Lipomatöse
##k
Früherkennung
allem
profunda
reaktionslose
##ion
Basalganglien
Eingriffes
Abszess
Diffusion
hämodynamisch
Beginnende
##P
altersentsprechender
Schlaganfall
Hoden
Flussprofil
Aneurysmaanhalt
##ge
flaue
gelegene
Shaldon
kleines
Accupaque
projiziert
stark
mäßige
An
Leiste
Leberparenchym
Ablauf
Über
Angio
malignitätssuspekt
Mammakarzinombelastung
Prämedikation
erweiterter
nachrangig
OP-Clips
postoperative
Mammographische
KM-Phase
Trepanation
Schädelbasis
unauffälligem
Fibula
Stammganglien
Pleuraerguss.
Hirnstamm
größenkonstante
frei.
umschriebenen
##h
BI-RADS-Kategorie
et
Hüfte
Arthrose
lediglich
abgrenzbarer
Schädel
Pleuraergüsse.
intrahepatischen
Belüftung
Herrn
MPRAGE
CT-Voraufnahmen
##F
periprothetische
Mikroverkalkungen
homogener
Chemotherapie
hirnversorgenden
zweidimensionalen
Durchgängigkeit
Thyroxin
Hände
Minuten
Formation
Schultergelenkes
&
Verhalt
fleckige
E
Gallenblase/-wege
##I
Oberarm
Knochendichtemessung
Kopfspule
Pulmo
mäßiger
Vergleichsaufnahmen
geringgradige
stehenden
I.
dick
ICB
zunehmender
Kontur
Flußmessung
Nativ
Infiltrat.
Naso-
echofreiem
konsekutiver
andere
s.o.
Halses
Annähernd
größenprogrediente
Miterfasste
Größenprogredienz
problemlose
Kelche
Biopsie
intraabdomineller
möglich
hochauflösender
proximal
T-gewichtete
Nahezu
sitzend
eingeschränkt
Zn
gelegen
erfolgt
Flüssigkeit.
Rektum
Verlauf?
kurzfristigen
T-SE
##den
Embolisation
Externe
Ausgedehnte
Zeilen
Moderate
offen
Diagnostik
oraler
Spitzen
strukturiert
Phalangen
Hirnparenchym
Y-Aufnahmen
Defekte
CT-
innen
Orthotope
erhöhte
Tage
flau
Demarkierung
Jahr
Zunahme
Musculus
Seitenvergleich
Gonarthrose
territoriale
ausreichend
Level
Ober-
maximalen
zystischen
Leichte
höhergradig
hat
Nierenhilus
zentraler
Radiopharmaka-Applikation
Klinisch
basaler
sternförmiger
sonographischer
Anschluss
Wechsel
altersentsprechende
Kopf/Wirbelsäule
Multisegmentale
per
dann
Durchleuchtung
Drüsenparenchym
Rippen
FLASH
posterior
abdominalis
möglich.
Mittelfeld
Kieferköpfchen
Exspiration
einliegender
Rücksprache
minimale
weisen
linksbetont
aufgetretenes
Meyerding
MS
seitengleiche
einzelner
mesenterial
SUVmax
echoarme
Polabstand
Verband
Elektroden
ascendens
hormonelle
vormals
##der
Füllung
inhomogene
Aspekt
Stau
PI-RADS
eingeschränkter
abgebildet
weitestgehend
signifikanter
Progredienz
Hilusstrukturen
Schilddrüsenlappen
beim
Mittellappen
kurzen
VI
Gesichtsschädel
Pleura
Lungenabschnitte
typischer
Passage
Staging
perihilär
Mittel-
Fx?
Kopf/Hals-Angiographie
Evaluation
Aufgrund
erfassten
HCC
##sche
ausgeschlossen
kleinste
pathologisches
Portnadel
Supratentoriell
erneute
sphenoidalis
Affektion
Sinusitis
entsprechender
Portsystems
Diameter
Gelenkspalt
axialen
Gefäßveränderungen
##y
konstanter
Ulna
da
solider
##tion
Halsweichteile
Humerus
ventrale
weist
Referenz
Heute
Genese
caudalen
Ganzkörper
Retroperitoneale
Bis
##B
Weitestgehend
regredient
entzündlicher
zunächst
arthritische
wohl
ACR-Dichteindex
VIII
mindestens
Labor
Cholestase
Lymphadenopathie.
entspricht
Osteopener
Hautnaht
Destruktion
bedingte
Phalanx
Schilddrüsensonographie
Atrophie
überwiegend
vorbeschriebenen
durchgeführt
akzentuierter
Rechter
retromamillär
Zeit
subchondraler
beurteilbar.
kardiopulmonalen
Lokalisation
arthritisches
Leicht
Oberfeld
##ng
vergrößertes
vorbeschriebene
flächige
Ebenfalls
##gen
mehrerer
Hirndruckzeichen
Zahl
m
Bulbus
mm.
echonormales
##ne
Thoraxwand
zudem
tiefen
Z.n
Mittellinienverlagerung
durchgängig
beginnendes
Fettgewebe
##ige
Sequenz
Winkelerguss
Stadium
Weichteile
Altersentsprechend
spitz
laterale
Marklagergliosen
Stauungszeichen.
mm³
Manifestation
Intra-
Randwinkelerguss
CRP
anamnestisch
mammographische
multipler
Stunden
kommen
##bereich
rechtsseitigen
grob
Orthograder
hepatischen
Dyspnoe
retrograde
Prominente
Kortikalis
dichtem
triphasisch
Fx
Bandscheibenprotrusion
mesenterialen
Kollegen
Fixateur
lassen
Weiter
occipitofrontal
z.T.
Ventrikels
größte
direkt
##äre
Enge
Degeneration
thorakal
Aus
Verlagerung
SAB
i.v
Darm
konventionelle
ad
CTA
klinisch
Destruktionen
stattgehabter
Linker
kardiale
linksseitigen
vier
##lich
Breite
auffälligen
Infarkts.
Herzgröße
Einblutung
Herdbefund
Herde
proximale
Anzahl
Seitengleiche
Ramus
intrapulmonalen
lipomatöse
bitten
Fettsättigung
Digitus
Weichteilschwellung
##re
raumfordernde
Achsengerechte
Mehrspeicherung
Bypass
TK
Mikroblutungen
VII
##st
pro
Skelett
Aufhellungen
peripher
Trijodthyronin
konsekutiv
eingebrachte
Schilddrüsenlappens
eingebrachter
Coronare
Mittelbauch
##CT
##K
Blutentnahme
verbleiben
Anreicherung
innerhalb
Shunt
Post
Zusammenschau
konventionellen
inguinalen
zueinander
TEP
Bildgebung
min.
a
zystoide
Portkathetersystem
Halswirbelsäule
heutigen
regelrechten
hoch
digitale
malignomsuspekten
Spondylarthrose
subkutan
ableitenden
T.
RH
Dünndarmschlingen
CT-gesteuerte
Brachytherapie
K
sie
erbeten
aller
Alignement
Leberläsionen
Diskret
Konstanter
M
SIG
altersentsprechend
Atelektase
Adipositas
Schichtdicke
##b
ISG
einliegende
PIP
Ende
liegende
Unterkiefer
Power-Dopplersonographie
digitalen
selben
Weichteilplus
Steine
messender
Indikationsstellung
Anamnestisch
Partiell
pubis
Hinterkante
hepatische
antegrad
individuelle
Gefäße.
Schilddrüsen
Kleines
nativen
punktförmige
Thrombus
sicheren
Bauchwand
Neuroforamina
Weise
##len
Steriler
rechtskonvexe
osteoplastischer
##M
solide
Radiatio
berandet
loco
DIP
Clipmaterial
Infratentoriell
Aneurysmen
kaum
Dig
retroperitoneal
Termin
F-FDG
BET
Fokale
angrenzender
Hämangiom
Lordose
Kopf/Hals
Alte
Verdickung
marginalen
Spinalkanal
axis
Originale
Vereinzelte
Signalverhalten
Osteosynthese
Osteolysen
##ig
Vorliegen
letzte
Schilddrüsenwerte
beträgt
hypodensen
Abgrenzbarkeit
Dünn-
hochgradige
Malleolus
untersuchten
unspezifische
Arterien
Arthrosis
Konkremente
Aufklärungsbogen
pulmonal
war
Zweck
spezielle
Grund
mäßigen
##alen
Altersentsprechender
Rand
vermutlich
Ovar
daher
Pallium
Lokalisationssequenzen
Ggf.
##n.
axialer
Herdbefunde
thorakolumbalen
major
konsolidierte
multiplanaren
Füße
Gelenk
zweier
intraperitoneale
##C
v.a.
Mastoid
wahrscheinlich
reaktiv
osteophytäre
z.
iP
Fragliche
subchondrale
dislozierter
direkten
superficialis
Leberläsion
Arthritis
tumorsuspekter
bedingt
cMRT
Verbindung
fokal
Binnenstruktur
Sicht
Glandula
Ablatio
FT-Winkel
Luxation
Defektareal
kranialen
e
TVT
Splenomegalie
Herr
Facettengelenksarthrose
linkskonvexe
Mäßig
Homogene
allerdings
Spezielle
Signalalterationen
Freies
Verschattungen
ATP
unauffällig.
apical
Deckplatte
MCA
T-VIBE
Markierung
Sequentielle
Nervenwurzel
Dichte
Dilatation
dichtes
Wahlund
pectoral
Nebenmilz
Voraufnahmen.
##ell
intakt.
Capsula
Lymphknotenbesatz
Hilär
Dünnschicht-
##isch
Demonstration
Schmales
interne
##chen
thorakaler
##bildung
narbigen
ossär
sterilen
tibialis
Bandscheibenprotrusionen
Humerusfraktur
Verhaltensmaßregeln
Kontrastmittelphase
anschließend
Knochenfenster
Erfolgreiche
##resektion
##ische
annähernd
Imbibierung
Vollständige
Vorfuß
Des
degenerativ
deutlichen
Streifige
geringgradig
Gelenkspaltverschmälerung
##itis
Fragment
Signalanhebungen
Befunde
schlank
Signalsteigerung
Lungenstruktur
ossis
Gesamt
muss
retroperitonealen
Stenosierung
Initiale
orthotoper
Thorax/Abdomen
inguinale
subkapsulär
Orbita
N.
COPD
Hochaufgelöste
orale
T-HASTE
NET
P
vorangegangener
Schwächungskorrektur
Gonarthrosis
Mammographisch
coeliacus
Extremitäten
LWK/SWK
Normbereich
n
##tis
##p
EF
Schleuse
messenden
Mediastinalorgane
Schädelbasis.
Harmonische
Nasen-
Läsionen.
Regredienter
Differenzierung
Erbitte
klinischen
cerebellär
Lokalrezidiv
Knöcherne
CT-VA
Verlauf.
II.
Lungenarterienembolie
Ellenbogen
PET-Emissionsmessung
Thyreoglobulin
Hilusnah
belüftete
iliacal
Mehrzeilenspiral-CT
Größenregredienz
AIE
noduläre
##N
komplikationslosem
indirekten
Vorbefund
prominente
Sonden
mittlere
US
Multislice-Technik
signifikant
Mammasonographisch
occipital
Narbige
##U
D-GRE
Pelottierung
alle
entzündlich
intensivierten
mediastinaler
intravenöse
Husten
Schädels
Osteolyse
##ende
tastbar
Signalanhebung
Ohrnebenräume
##ierte
Fraglich
konfiguriertes
Cholestase.
behandelnden
Sonographische
chronischer
Erbitten
intraluminale
zusätzliche
Arteriosklerose
umschriebener
Bein
Pleurakuppenschwielen
Veränderungen.
Hemiparese
oral
Ante-
Z
größenkonstant
##v
Primovist
Bülau
Kolonrahmen
Dynamische
Allseits
dilatierten
reguläre
Therapiehilfen
##c
NUK
langen
UF
diffus
Dabei
folgender
geringem
Rippenfrakturen
Dorsale
Kleinhirn
zuvor
Knochendichtewert
mittig
Kyphoplastie
einschließlich
Rippenserienfraktur
minimaler
##or
vierter
Hause
unterschiedlichen
Milliliter
exemplarisch
sonographischen
miterfasste
Plaque
betonter
Hemihepatektomie
wobei
Spiegelbildung
wenig
MR-tomographisch
hochgradiger
Kellgren
überschaubaren
Konventionelle
##wand
fehlender
Jahre
Dosis
Hypodensität
Sklerose
multiplanare
Größenprogrediente
Fehlstellung
##ler
intracranielle
##f
Herzhöhlen
saphena
eindeutige
Hals/Thorax
AP
Linksseitig
Resektionshöhle
Intrapulmonal
Calcaneus
Rippenfraktur
ATA
Lappenspalt
HASTE
bekannt
KM-Enhancement
Schraube
je
##O
Tastbefund
Vermehrte
lateralis
Ältere
durchmessende
Daten
maximum
Gewebe
IMA
##Z
##rt
VP-Shunt
größenprogredient
##iert
Vergrößerte
kardiopulmonalem
paramedian
Aufhellungssaum
nachweisbar.
nativer
Distale
beschriebenen
älterer
Magens
flächig
Progress
Meteorismus
styloideus
Hals/Thorax/Abdomen/Becken
Zeitpunkten
Mamma-Ca
T*
unklare
Wirbelsäulenveränderungen
zerebrale
abdomineller
Unterlappendystelektase
eindeutigen
##ing
##tisch
KM-
Venen
erfasst
T-Wert*
descendens
##el
gesteuerte
extern
Leberzyste
Lebermetastasen
Peritrast
biphasisch
Ischämie.
postoperativ
Konkrementen
Verlaufskontrollen
##tische
Ethmoidalzellen
Insbesondere
Pol
Komprimierbarkeit
Mehrspeicherungen
Pankreaskopf
Hyperkyphose
Lage?
Mehrsklerosierung
Humeruskopf
hinteres
Thalamus
Problemlose
mittelständiger
Brust
venoes
echoarmen
kontrastierten
Pathologie
reizlose
Plexus
Fremdkörper
umgebenden
Fibroadenom
Von
metastasiertes
weite
Verlegung
ehemaligen
zwischenzeitlich
Aufhellungslinie
durchgreifende
Schmaler
Schrittmacheraggregat
Rekonstruktionen
ausgedehnte
Unveränderter
Sigma
Pulmonale
##end
Kleinhirnhemisphären
Pancreas
Nur
Druckschmerz
damit
Neuanlage
gegebenenfalls
hepatis
Atherosklerose
Postoperativ
LAE
Bauchlage
Alignment
Schmerz
Phlebolithen
##o
AL
Infekt
Köpfchen
Gyrus
media
Herz-
empfohlen
erhöhtem
maxillares
Fistel
lagen
regelmäßig
Traglinie
Wie
Flüssigkeitsverhalt
Wasser
Befundkonstanz
versorgte
verdickten
ventrales
Mittelgesichts
Wurzel
schmaler
##che
DK
PET-CT
l
Leberzirrhose
Befundwandel
MTP
freundlichen
gemäß
echoarmer
Lungengerüstveränderungen
##nde
Weiteren
Zwerchfellkuppen
dorsolateral
PSA
dd
##ar
sacrum
antegradem
Millimeter
T-Wert-Analyse
Untersuchungen
seitengleicher
erhaltener
Oberbauches
Pat
Lymphom
Grüßen
Frakturnachweis
A.e.
dargestellten
metatarsale
normweite
übrige
lokale
Spondylophyten
Fossa
Akute
Erhaltenes
Pflege
Frakturzeichen
nachweisbar
floride
Mehrzeilen-Spiral-Technik
Gefäß
SDH
Buscopan
Flaue
Zentral
##en.
Einführen
komplett
hepatischer
Laborparameter
m/s
Blut
Herzens
kollegialen
Gesichtsschädels
unwahrscheinlich
Hüftgelenke
Drainagen
Materiallage
periventrikulär
kräftige
Sonogramm
Materiallockerung
Globale
Mittelgradige
##ose
Filiae
chronisch
Lymphknoten.
Neben
Hypointensitäten
Pulmonal
erneut
Knochen
Frauen
Progredienter
Rechtskonvexe
##aufnahme
kontrastieren
beginnender
Bandscheiben
intrahepatischer
Abstand
konfigurierter
Nasenbein
gesunden
##kontrolle
atypische
jungen
T-Flash
MCP
transversale
Bruch
TACE
Koprostase
starke
Asymmetrie
Darmgasüberlagerung
Erstdiagnose
Hypertrophie
Unklarer
Flache
mediale
Beim
Caput
##nt
Myelon
Arm
Femurfraktur
ilium
Hamm
Untersuchungsbedingungen
pelvine
ACC
cranialen
##ungen
stellte
Weltgesundheitsorganisation
Vgl
Zielaufnahmen
auslaufende
AMS
Kontrastmittelaufnahme
Thrombophlebitis
spinale
randständig
Frakturnachweis.
Ergüssen
bedingten
geb.
Verschmälerung
Tuberculum
Kräftige
Spinalkanals
T-TIRM
gibt
knotig
erfolgreiche
kalkdichte
Kleinere
Melanom
##ektomie
Power-Doppler
Nächste
Stanzbiopsie
mesenterica
gelten
Nierenarterienstenose
weniger
davon
lakunäre
Hypodense
Referenzdatenbank
Frei
neuaufgetretener
##ns
harnabführenden
Leberhilus
lotrechte
WHO-Definitionen
benigne
möglicher
ICB?
Gefäßzeichnung
bipulmonale
anterioren
intracraniellen
Traumafolgen
Staging.
Lufteinschlüssen
Flüssigkeitsansammlung
angrenzende
Phasen
gleichen
Abbruch
LWK/
##förmige
Hochgradiger
##ß
Spondyloosteochondrosis
maskiert
##OP
CT-gestützte
prominenter
Konsekutiv
CT-Untersuchung
Angrenzend
Grenzwertig
THI
Nuklidanreicherung
Ischämie?
DWI/ADC
euthyreote
Mesenterial
supratentoriellen
regio
Symmetrisches
Ileum
Zystische
Gastrointestinaltrakt
Schlanke
##ert
Kniegelenks
Blutauflagerungen
dextra
erneuten
NSCLC
konturbildenden
##ia
Lymphknotenmetastasen
##ss
Signalgebung
ZVK-Anlage
kurz
Aspiration
berichtet
Fixation
Frische
Portkatheters
zarte
Linksseitenlage
##material
Abgangsstenose
Noch
##-CT
sowohl
Seite
PHILIPS
Oberbauchs
paravertebral
Berlin
Aktivität
##w
Seitenventrikels
alte
Peristaltik
tumorsuspekten
sterile
interstitielle
Metastasiertes
##ll
frontalen
Ausschluß
diffusionsgewichtete
VCS
MI
Zunächst
Liegen.
geehrter
beginnenden
Sonde
beginnend
gesteigerte
##region
post-KM
Mehrschichtspiraltechnik
entfernt
Acetabulum
einliegendem
MR-
##it
verbreitert.
Computergestützte
Aplio
traumatisch
kortikalen
Perikarderguss.
periartikuläre
Planare
VK
##and
##aler
Galeahämatom
Bandscheibenprolaps
Funktionsaufnahmen
proximaler
telefonisch
vorwiegend
Höhergradige
Sekret
Fettgewebes
Ganzkörper/Polytrauma
konfiguriert.
Skelettalter
Dynamik
FKDS
Retrolisthesis
Zahn
Szintigraphie
##X
Stress
erhöhter
messendes
endet
globale
Respiratorische
Stufenbildung
unserem
begrenzter
ICD
okzipital
##W
##n-
Lappen
Leeraufnahme
Hallux
Mehrzeilen-Spiral-CT
Schenkelhalsfraktur
Rechtsseitig
Dissektion
##bar
ng/ml
Infarkte
sichere
ausgeprägt
Arterielle
Liquorzirkulationsstörung.
Eingeschränkt
Einbringung
vorliegenden
Akzentuierter
TX-Niere
anderen
Berechnung
verkalkter
regelrecht.
LTX
kU/l
wandverdickten
Kaudal
Damit
Bemerkung
SUV
Durchgeführte
IV.
Humeruskopfes
sternförmigen
Abdeckung
##ger
imponieren
Foramen
Leistungen
intra
R.
Palpation
Oropharynx
fleckförmige
Auftreibung
anatomischen
PTA
Bilddatenanalyse
Axilläre
liegender
verdickte
pectoralis
ML
Ausbildung
erwägen.
Nervus
Offenbar
verminderte
Auswertung
o.g.
ausgedehnten
##rung
cervical
##nd
Fokus
Woche
fragliche
Erguß
verzichtet
behandelten
Stoffwechsellage
dort
kortikomedulläre
Magnetresonanztomographie
##om
III.
##s-
Infarktes.
maximale
gesteigerter
lateraler
Aufnahmenummer
Konsolidierte
##ck
CT-VU
Prüfung
subkutanen
Axilla
interquadrantär
Aufhärtungsartefakten
##ität
Symmetrischer
Ausgeprägter
Umschriebene
Flußsignal
er
Rosenberg
Linkskonvexe
größenregredient
welches
T-Wichtung
g
Deckplatten
Hemithorax
Abdominalorgane
Deutlicher
Diskreter
derzeit
Mediastromgebiet
##ren
Teilinvolution
Ergüsse?
Da
-Tesla-MRT
Herzschatten
Ödematisierung
Dislozierte
Pankreasgang
geehrte
Vergleichend
Ureters
Vorwölbung
besser
##ur
Haut
perihepatisch
Eminentia
Lokalisationsscan
##rn
Narbenverhältnisse
Hyperostosis
-Tesla
##tes
##min
Putamen
hypodenser
intraabdominell
Mediastinal
Spülung
vereinzelte
belüftetes
periradikuläre
LGZ
supratentoriell
größenregrediente
ACE
Kopf/Hals/Thorax/Abdomen/Becken
Physiologische
Fleckige
##ner
Inspiration
##id
TOF
seiten-
CT-Thorax
Prozess
inhomogener
atypischer
Problemen
periventrikulären
nahe
gezogen
BARD
Schmerztherapie
arthritischer
leichter
Kollegin
akuter
wenden
nativdiagnostisch
metastasensuspekter
Ableitende
angedeutet
Bewegungsartefakten
pa
##ma
Emphysem
hochfrontal
Heparin
CD-Winkel
Wirbelsäulenganzaufnahme
kräftigen
weiterführende
Reposition
Artefaktüberlagerung
kleinem
Schlingen
e.
basiläre
Luftüberlagerung
medialis
Danach
progredienten
##ste
Seitaufnahme
Mediastinale
operativen
MRT-Voraufnahmen
H
O
MRT-
Kolon
MR-morphologisch
psoas
hilärer
Saum
Inhomogene
glatten
projektionsradiographisch
Insuffizienz
VU.
liegenden
manuelle
tracheales
Porttasche
hyperdense
Kleinste
Karzinom
Traceranreicherung
metastasensuspekten
ausgedehnter
i
Weichteilschatten
Flüssigkeitseinlagerungen
s
familiärer
Femurkopf
Somit
Erweiterte
Leberzysten
Sterile
Übersichtsradiographie
Dezente
Femurs
Frakturspalten
waren
Granulom
Orientierend
metastasiertem
##kal
extrakraniellen
C.
betontes
Partielle
Position
postoperativen
kräftiger
verkalkten
subpleural
Inkremental-CCT
Hyperintensitäten
fachkundigen
konnektierten
Abgangsnah
tiefe
##ft
Prominenter
Minimal
aktive
Kranial
Instillation
Ektasie
cervikalen
hin
Lobus
Fixierung
PCA
Kapsel
Zeichnung
Aneurysmas
##be
Cholangien
ng/dl
ax
GK
Nun
Nativdiagnostisch
belüfteten
##an
NTx
Statische
BPH
Aufweitung
##schen
Größenkonstanz
diffusionsgewichteten
Transitionalzone
zystischer
Oberpol
abdominelles
Probe
##störung
Inkrementaltechnik
[
Arzt
Liquorzirkulationsstörung
telefonische
pleurale
osteolytische
Beinvenenthrombose
prox.
Primarius
EASY
mitabgebildete
fibrotische
Technisch
Gegenüber
Minimaler
Regelhafte
diskreten
gewinkelt
Dislokation.
NaCl
vermehrt
ebenso
Anstieg
##u
Ausprägung
lokalen
Kopfschmerzen
Pneu.
Mittellinie
femoris
Status?
Ventrale
Komponente
offenbar
hochparietal
frontoparietal
Bildakquisition
ggfs.
Schrumpfnieren
Stellung?
ADC
Mehranreicherung
##lage
Zu
angelegt
Vorhof.
Telebrix
Stents
Rezidivierende
einliegenden
periventrikuläre
aktuelle
##ös
##ra
Stunde
##ut
MT
implantierte
Sprunggelenk
Planung
Vene
Auslaufender
CCE
kleineren
intrarenalen
abdominell
DS
Rundherde.
Low
echoarm
Entfaltete
Ableitung
Orale
Katheterverlaufs
Narbenbereich
Szintigraphisch
##ve
Anzeichen
*Definition
callosum
Gallenblasenwand
partieller
mutmaßlich
Einliegende
Nierenarterien
Lebergefäße
typischen
##au
d
Narben
Mammae
demarkierte
Teils
W.
Erhöhte
aortal
Nierenbeckenkelchsystem
Befunddemonstration
Parenchymkontrastierung
trotz
Metastasen.
Atypische
supraaortalen
palpatorisch
KHK
##und
unklar
.-.
echoreiches
achsengerechte
klinischer
Ursache
magna
Knorpel
Neuroforamen
##katheter
fast
apikaler
Impression
##o-
Osteopene
peri
osteopener
kontralaterales
Unterpol
hierbei
schwer
##nz
peribronchiale
Nahtmaterial
Falle
Spiegel
Leistenhernie
Entnahme
IE
PET/CT
Mittlere
Lungenkontusion
Schmale
UV
atypisch
MPR
metacarpale
intrahepatisch
alter
-Zeilen
##he
Zyklen
Verbreiterung
##nen
mandibulae
vorderes
Verkalkte
Hypodensitäten
##stellung
Um
valgus
Puls
##ein
Derzeit
führend
Perikarderguss
Rundherden
##gefäße
Idem
Rest
Frakturzone
Leukenzephalopathie.
Scores
liegendem
Steilgestellte
##ment
fraglicher
Mandibula
##uss
##ts
Aortensklerose
Auffälligkeiten
erweitertes
Hirnarterien
submandibularis
##tt
Pleurapunktion
Segmente
##et
nimmt
initiale
OPS-
vibe
disseminierte
Omarthrose
kräftig
Gelenkfläche
Direkt
Koxarthrose
dorsobasal
veränderte
glatter
##aum
Grund-
NN
Anwendung
Starke
Verschlechterung
Lokalizer
Bildverbleib
entsprechen
Kinking
mikroangiopathischer
Schilddrüsenknoten
narbig
Schrankenstörung
echoreichem
sub-
Kieferwinkel
Begrenzung
##winkel
Gestern
##gel
Vorderhorn
Sternalzerklagen
Zirkuläre
Bandscheibenfach
VA.
Quer-
dünnschichtige
Sulcusrelief
Kyphose
akut
Schädelgrube
Untersucht
##öse
intrabdominelle
weder
intrakranieller
Syndrom
Talus
Versorgungstyp
W
S-förmige
Cholezystolithiasis
Seitengleich
CA
Zystoide
Angrenzende
##nah
Fett
Echo
Spondylarthrosis
Substitution
Speicheldrüsen
Anamnese/Frage
erosiven
längerer
Flächige
Übriges
geringes
verbliebenen
residuelle
nodosa
Hyperthyreose
Körperoberfläche
arteriosklerotische
eindeutiges
##il
insb.
Deckplattenimpression
Ab
mäßiggradige
Seldinger-Technik
Arrosion
Schilddrüsenszintigraphie
portalvenöser
neuroforaminale
zonale
Liquor
Subtraktionen
Proben
prall
Präparation
RA
T-gewichteten
fettgesättigt
##*
##ären
Ausziehungen
Serom
Arteriographie
ersten
Multislice-CT
sinistra
##zyste
E-Mail
##]
transversus
##gelenk
wäre
##Fraktur
Kelchgruppe
schilddrüsenspezifische
ihrer
Neurokranium
metastasensuspekte
folgende
cervikal
Gesamtvolumen
Nähten
Ruptur
Pleuradrainage
Ummauerung
Volumenbelastung
links-
reichend
beschriebene
AF
Betonte
Tiefendurchmesser
Bandscheibe
Saniertes
##karzinom
knotige
osteolytischer
Leukenzephalopathie
maligne
konfigurierten
Luft.
Signalabfall
Flüssigkeitssaum
Geringes
frontal.
fettgesättigte
tse
flüssigkeitsgefüllte
Normwert
retikuläre
subkutane
Beweis
vertebrales
Grundplatte
Lungenarterien-Embolie
Knöchernes
internen
vollständiger
zystisch
Implantat
##cht
geplanter
IP
locker
zementierten
Oesophagus
Hinterkanten
steriler
Malignom
Osteosynthesematerial
Prävertebraler
entfaltete
Angefertigt
Kriterien
Felsenbein
##-/
##sen
Kollateralen
##untersuchung
Kniegelenke
stehen
lag
gespült
Konsekutive
##e-
Flussgeschwindigkeit
Clips
superior/rechter
SD-Lappen
operativer
Abriss
##ktomie
AIC
Nuklidverteilung
Ossifikationen
rundlich
laterales
Pankreasschwanz
Andere
##zeichen
##nachweis
Seitbild
malignomverdächtiger
apikale
Myelons
Dose
betonten
ganz
##kt
RS
Linkes
parailiakal
flauer
Abschnitt
Larynx
Myokardszintigraphie
histologische
eingeschränkten
Pons
Schilddrüsenanteile
Lipom
Fragmente
Tarsus
Prostatakarzinoms
Liquoraufstau.
Aortenelongation
Bandscheibenvorfall
brachiocephalica
geringgradiger
##-OP
aufgetreten
Thoraxdrainagen
##ber
##am
Hüft
Lagekontrolle
Erhaltene
regelhafte
##keit
darstellbar
intrakutane
florider
Polytrauma
pneumatisiert
Außenkonturen
Antelisthesis
Zwischenzeitlich
Laminektomie
hepatisch
Dehiszenz
zervikaler
Er
Lyse
postentzündliche
Mark
Beckenachse
##pf
Tumors
regelmäßigen
##ern
Hämatoms
resorbierbarem
bildmorphologisch
befindet
Rechtes
Pedikelschrauben
Fa.
konnte
Zugangsweg
prä
RSO
##therapie
##plastik
werden.
dieses
##gewebe
Strahlen
Zervikale
##lle
Medial
problemlosem
Minderspeicherung
Harnstau.
DE
starken
Schwimmen
kontinuierlicher
jährliche
neben
Retrolisthese
Unterschenkels
Diffusionsrestriktionen
Bülaudrainage
glatte
orthograd
Duschen
Schenkel
Kontrastmittels
Schraubenosteosynthese
u.a.
Mastektomie
hyperintens
ND
Entfaltung
##artige
Prä
Sternum
Fadenmaterial
ACR
Neuroforamenstenose
Baden
##raum
Lokalisations
Dünndarms
geschützt
Hierbei
Fußskelett
intrakraniell
Versatz
##sse
Bohrlochtrepanation
##me
Schilddrüsen-
erscheinen
linksventrikulär
Cutis-
kariöse
Glatte
dargestellt
Regelmäßige
paraaortale
##sis
hochgradig
##über
Strahlentransparenz
Polypöse
Gelenkstellung
Zunehmend
fortgeschrittene
DCE
Thiamazol
Lediglich
LWS.
computergestützte
MF
Drüsenkörper
Deckplatteneinbruch
Sinterung
zirkuläre
diesen
Hand-
Bauchschmerzen
T-FLAIR
Stuhl
Fusion
osteoplastische
Zeitpunkt
Aufnahmetechnik
T-MPRAGE
##anlage
offensichtliche
Vakuumbiopsie
##ke
verbreiterte
Genu
cerebrale
Axillär
imponierender
##hen
peritoneale
chronologischen
Zusätzliche
AC
peripankreatische
p.
Herniation
##/m
Grundphalanx
NTX.
Massive
größer
SCT
vergleichbar
PZ
VCS.
unkomplizierte
atypischen
Shaldon-Katheter
Dorsal
Zement
posterioren
##darstellung
Ventral
breitbasige
mGy*cm
Nichtbenutzung
FAST
Meningeom
Adenom
Clearance
ileum
breiter
un
SWI
Mittel
Areals
##ien
ex
Sollte
interenterisch
submandibulär
Durch
einsehbare
Femurdrittel
##as
Signalqualität
Corticalis
Wiederholung
##prothese
##sion
Teilsaniertes
Sprechstunde
Zwerchfellkonturen
Facettengelenke
Nierenarterie
##age
Drüsengewebe
##defekt
ORIF
UB
Menge
umgebender
##ht
schmale
LA
Koronarsklerose
pulmonalis
Stern
schilddrüsenspezifischen
Breitbasige
max
carotides
Ligamentum
opticus
##liche
Übriger
eingebrachten
##bedingt
erhaltene
oben-außen
##betonte
##ol
mittelgradige
Eingriff
majus
Osteomyelitis
kurzer
neuaufgetretenen
Homogen
morgen
Scout
Pleuraerguß
klein
##aufnahmen
G.
Parotis
##erung
##la
##iger
Elektrode
streifig
Interhemisphärenspalt
V.a
X
SPECT-Aufnahmen
abgrenzbares
Vakuumphänomen
vereinzelt
Ca
Schilddrüsendiagnostik
##e.
Ovarien
erosive
verbreitertes
Vorrangig
geplanten
gleicher
Becken.
##tenose
dies
Lingula
Nucleus
Abweichung
Größenregrediente
Achse
p
Ileus
##at
ICB/SAB/SDH/EDH.
Gyrierung
trans
danach
Thyreoidektomie
##MRT
Projektionen
-dislokation
reaktive
Lokale
Substanz
dynamische
##io
Radiusköpfchen
erreicht
eingeblutete
b
APF
VCI
verlegte
Schwindel
##hr
paratracheal
Abfluss
nodulären
zusammen
breite
Schaft
##ben
HWS.
Sicherheit
Ausgeprägtes
Knickbildung
t
spezifischer
Untertunnelung
##ich
Hinterhorn
schmal
Entzündliche
Schilddrüsenparameter
BIRADS
Übelkeit
Frakturen.
präoperative
##her
##t.
lokal
kg
Doppler
Raumforderungen.
Flüssigkeitsgefüllte
PECA
Sklerosierungen
sag
AC-Gelenk
erhaltenem
##läsion
Seg
verteilte
diffusen
basilaris
deren
Restbrustdrüsengewebe
Gefügestörung
Ganzkörpervorrichtung
hyperintensen
diagnostischen
SKS
##ver
flüssigkeitsgefüllt
Mittels
Subluxation
Kreuzband
laut
Pyle
intraabdominellen
Greulich
Etwa
MC
Para
inklusive
Bauch
Basaler
Aktuelle
Leberarterie
Alkohol
##höhle
##befund
bezüglich
Seiten
infratentoriellen
##ae
Verletzungen
STIR
flächiger
Subcutisverhältnisse
Kallusbildung
TSE-Sequenzen
Übergangs
frontale
kontrastmittelaufnehmende
begleitender
Entzündung
Keilwirbelbildung
low
##enden
periprothetischen
Weichteil
##drainage
sei
ovaläre
Winkelergüsse
SIRT
reicht
Konsil
Le
Ambulanz
Bild-
Autonomie
gerne
Ossikel
myokardialen
Lidocain
##szintigraphie
Cerebrale
Scan
Fernübertragung
Schwere
AV
Lymphknotenstationen
D-Auswertung
Hyperintensität
Vasosklerose
##arthrose
Röntgenthorax
Befundtext
Territorialinfarkts.
##erte
Spiegelbildungen
##scher
auswärtigen
Intakte
selektiver
##des
kontinuierliche
Uptakephase
Scharf
LAD
Luftüberlagerungen
pleuraständige
bekanntes
Symptomatik
Glenoid
physiologische
Speicherung
Steigende
malignen
Pars
Regredientes
Basal
##nn
Arthrodese
Abschnitten
regredientes
röntgendichten
angehobener
Bullae
kurzstreckige
welcher
RK
Territorialinfarkt.
Fibrose
Sicherung
schlecht
Labrum
Cobb-Winkel
Osteophytäre
##ta
axillär.
Koronararterien
Sakroiliitis
Prostatakarzinom
stationäre
Peri
Suszeptibilitätsartefakte
knöchern
handelt
Lateral
Rundliche
ausgehend
maskierte
Kontusionsherd.
skoliotische
Gelenke
mmHg
##mer
Resektionsrand
Pektoralisfaszie
neurologischen
brachialis
erneuter
Reservoirs
parotis
Mundboden
signifikantes
##lung
linksseitige
aktiven
Kortikale
Bedingungen
Vgl.
Hüftkopf
##stenose
MRT-VA
Innenmeniskus
Ganzaufnahme
Topogramm
Punktionsstelle
Zurzeit
Konturen
##seitig
##ca
relevant
Lymphknotens
Architekturstörung
Herniation.
Morphologie
resorbierbaren
##ser
Psoriasis
MTP-Gelenk
sechs
demarkierenden
rechtsseitige
echoreiche
Mutter
PRT
Heterogen
ipsilateralen
PSI
altersentsprechenden
Orthotop
##nder
Arachnoidalzyste
Global
willigte
flache
Akuter
funktionelle
täglich
Mündliche
##eal
Unterlappens
Kniegelenkes
##graphie
Prellmarke
##nal
Portreservoir
Gemäß
##arterien
Sella
basal.
Verdichtungsherde
partielle
Isthmus
Afterloading
Gelenkflächen
ulnae
Lungenanteile
Randwinkelergüsse
portalvenösen
OP-
Re-
Konstantes
Herdbefundes
Aszites.
Osteophyten
##-Technik
zart
Transplantatniere
bolusförmige
Konventionell
Neurokraniums.
Fenster
retrocrural
##igen
Mittellinienverlagerung.
Explantation
##cal
fehlende
distendierten
Samenbläschen
##ent
diffuser
Stress-Szintigramm
##ungs
Dies
Serie/Image
massiv
mammographisch
dient
##tal
polypöse
##ag
##ex
luftgefüllte
freien
Elongation
##loge
Toshiba
Ganzkörperskelettdarstellung
Ruhe-Szintigramm
GK-Skelettszinti
##ulär
Jochbogen
SV
onkologischen
Stark
Befundverbleib
entsprechend.
Punktum
Lufteinschluss
Bogenovale
Substanzdefekt
Retraktionsphänomen
##-Fraktur
deutlichem
respiratorische
Seitenlappen
maximaler
MRT-Voruntersuchung
Lungenparenchyms
neurovaskulären
rechts-
sagittalen
Klammernaht
Hypo
kontinuierlich
Bi
r
schräg
Zyklus
##ät
##ngen
Fluß
begleitenden
sodass
Achsgerechte
Erkrankung
histologisch
OLT
Auto
atherosklerotische
Lockerungssaum
Organe.
OS
EPI-DWI
echoreicher
Appendizitis
Mitte
##ral
Informationen
Vergrößerung
ambulanten
reduzierte
Quantifizierung
se
Gegenseite
Morgen
Abszess?
analog
Für
rückläufige
Befundes
jodhaltigem
Brustdrüsengewebe
stehende
moderate
Scapula
##icht
##men
Gesamt-DLP
##CA
spinalen
inhomogenes
-x
antegraden
##minderung
beiderseits
Colitis
Chronischer
##ug
Änderung
perifokales
##J
jodhaltigen
Größenzunahme
Ausziehung
kutane
Reduktion
Anterolisthese
Mikronoduli
Bifurkation
Pneumonische
HzR
Kalk
Spitzenlage
Septum
##verlauf
Lungengefäße
Peripherie
ml/min/
Lymphknotenmetastase
u
Durchbauung
Malignes
Entleerung
SD-
Re
Thalami
Divertikel
Tc-m-MIBI
para
intrapulmonale
Hämatom.
teil
iliakalen
könnte
Biplanare
##Ca
##nahe
Sternalcerclagen
Weitgehende
Neuroforamens
Archiv
/-
Aorten
verläuft
Operation
Okklusion
Clip
FDG
cc
Unterfeldern
Claviculafraktur
geschlossenes
OF
##heit
Pleuraergüssen
##ine
osteosynthetischer
erscheinenden
transversum
Nitro
##ze
##förmig
rechtzeitig
cavoatrialen
##-Anlage
Zeh
Symphyse
##lappen
##lt
Leber-
dynamischer
PE
Rindenband
##rand
##ris
oberflächliche
kortikaler
Teilweise
Bulls
Störung
Sulcus
orientierenden
##gung
SAP
Eye
Region
inkl.
Vorbekannte
Akutes
Gesichtschädel
relative
##ktion
Laterales
##elle
Lungenemphysem
reduziert
Reflux
lotgerechte
Zuletzt
Formationen
lumbal
##.br
dedizierter
##ri
vereinbart
##weise
Anterolisthesis
schwach
Beginn
terminalen
Dick-
Hernie
##ken
J
zementierter
Kind
Raum
##hämatom
Mehrfragmentäre
planaren
Balken
auffällige
Gegebenenfalls
perifokalem
Bildkopien
medialer
verplumpte
frontobasal
ex.
Gy
Medulla
späte
Hämatothorax
Bildfusion
cm.
AZ
halbaxial
visuellen
kleinerer
##venen
Einblutungen
entleert
Durchleuchtungszeit
vorhanden
neuaufgetretene
Händen
paramediastinal
Gated
malignomsuspekte
lumbosakralen
##gabe
Kaliber
Kyphosierung
Erbrechen
J.
bestehende
Radio
hypointense
parenchymatöse
Erneute
Anforderung
Stenosierungen
Ausläufer
lienalis
Genese.
intra-/extrahepatische
durchgreifender
Lockerungszeichen.
dezente
Pankreatitis
Hyperdensität
http//radiologie.charite.de/pflegeleitfaden/
geplante
Lebermetastase
Schnittbildgebung
Kontrolluntersuchungen
Pleura-
normkalibrig
initial
Positronenemissionstomographie
Hüftgelenks
ionisierender
Muskel
subpleurale
Infektfokus
Funktion
Cavum
Knochenmarksignal
mGycm
Cauda
Absprache
größenprogredienter
Randbereich
##ide
Wenig
HTQ
Subclaviakatheter
##pathie
Leberteilresektion
postoperativer
bilaterale
Adaptation
Kaliberschwankungen
PPPD
k
neurologischer
angelegte
##gene
rheumatoiden
vergleichen
reaktiv.
##hl
##anteile
tra
unregelmäßig
Mittelständiges
Ebenso
Nierenpol
##li
schluckverschiebliche
##ast
Divertikulose
Oberkiefer
BE-OP
Absprengung
Saug-Spül-Drainage
MedVision
Innere
Herzschrittmacher
kleinfleckige
Zentimeter
Cutis
Ultraschall
lakunärer
Dickdarm
supratentorielle
Diabetes
Geringgradig
konventionell-radiographischen
Tibiaplateau
Konnektierung
##ärer
Hemikolektomie
##cher
positivem
interstitiellen
Aerobilie
Duodenum
Cochlea
Ergänzende
##knoten
Valsalva
anliegende
Raumes
rheumatoide
Krebsnachsorge/-behandlung
Koronare
persönlich
man
Transparenzminderungen
Direktzeichen
SM
Aortenbogen
Prothese
corticale
RF?
##di
infrarenalen
m.
relativer
##ka
##fe
Ihnen
steriles
Miktion
Entlang
Lockerungszeichen
WK
simultaner
Vorbereitung
rectus
PJ
Flächendosisprodukt
##verletzung
de
Risiko-
eingesetzt
infratentorielle
darunter
'
lobuliertes
epi
Unspezifische
umgebende
CT-gestütztes
Becken-
Als
Flussbeschleunigung
##arterie
perfundierte
Schallauslöschung
##ial
rezidivierende
prätracheal
SPECT-CT
Parenchymdefekt
eingestauchte
letzter
##technik
##ive
osteolytischen
Besserung
Darmwand
prä-
Vorbeschriebene
hyperdensen
regulär
median
GE
milchglasartige
Phänomene
steigende
Retraktion
MHz
##llen
MR-BI-RADS-Kategorie
Mamma-Doppelspule
##to
Halsgefäßen
Spina
##es.
##änderungen
Schmerzanamnese
##ci
Verplumpte
lumbale
falls
Großer
Femurschaft
zumindest
mal
starker
Manifestationen
##/S
##all
##sten
periartikulären
Bewegungssegment
GB
Wandveränderungen
Jedoch
sigmoideum
Split-Bolus
durchmessenden
##auf
OPTG
begrenzten
alten
Version
erscheinender
of
VP
Maskierte
U
geringfügig
Mediainfarkt
Gips
cervikale
Protrusion
##ums
Schilddrüsenkarzinom
Hypointensität
Größen
frontotemporal
Defektareale
##nahme
soll
Infektion
-.
miterfasst
##wirbel
Schaftbreite
Gliose
verschiedener
Intensivierte
Scout.
Teilresektion
Histologisch
prävertebraler
verminderter
Flusssignal
Residuum
Nebenwirkungen
##ko
VICRYL
Kombination
erwogen
Lotrechte
langfristigen
MW
Stand
Exstirpation
##nte
mammae
Signalintensität
ICA
Tumormarker
##tumor
symptomorientierter
kurzfristige
Raumebenen
präoperativen
##-A
bestehen
c
Unterschenkelvenen
Pedikel
setzen
Leberlappens
Risiko
temporalis
##ens
schon
unterer
akzentuierten
echoreichen
Serienangiographien
multisegmentale
Flüssigkeitsspiegel
Lungenanteilen
cerebralen
##alis
bisher
##cken
Fettgewebsimbibierung
frisches
Mamma-CA
verlaufende
Infarktfrühzeichen.
Präoperativer
intraluminalen
##blutung
supra
infradiaphragmal
scheint
##dem
atemabhängigen
##ierter
##-Katheter
Langstreckige
##so
DLS
Mehrsegmentale
abgebrochen
Befunderstellung
Überprüfung
Flusssignale
Th
Knötchen
Flussprofile
##ru
Leberpforte
##-S
aufsteigend
Kraniotomie
Abdominelle
mesenterialer
Ferguson
parallel
Ver
Lasix
##ium
Bauchdecke
Tw-
Herzverbreiterung
Artefakten
atlantoaxiale
verzögerte
Draht
knotigen
Mediastinalshift
mitabgebildet
ergab
##drittel
Parenchymechogenität
tiefer
Distorsion
Ileums
fT
Ga
Gammanagel
Nachinjektion
Schilddrüsenmedikation
organüberschreitende
Perforation
IVa
infra
Lebersteatose
##nden
Ossa
fibularis
Flash
Eigennieren
enhancende
Tiefe
Nierenparenchym
ver
spondylophytären
Druckverband
Zunehmender
vordere
Mineralisation
mittelständiges
##/A
zugunsten
einigen
US-
Frakturlinie
Flüssigkeitsretention
Verdrehte
##cus
Bildmorphologisch
Mineralisationsphase
Spondylolisthesis
bi
Harnstauung
Ansatz
gelenkgerechte
MRT-Untersuchung
##amm
System
dark
##pitze
Duschpflasters
Cortex
##volumen
T-Drainage
fatsat
Retropatellararthrose
normales
Während
Stoffwechselsteigerung
Post-OP
EKG-Registrierung
Dekompensation
verdickt
##zintigraphie
##ho
##tem
Bauchwandhernie
mehrfragmentäre
Coiling
großem
Portionierte
Pro
Flüssigkeitskollektion
##wechsel
atlantodentale
Hypothyreose
Schwerpunkt
richtungweisende
Sinterungsfraktur
verdrehter
schlanke
Monate
KM-Instillation
Hochfeld-MRT
Abgangs
Vor-CT
Drei
Aortenbogens
Ubiquitär
Retrograde
HU
Bilder
Spinalkanüle
Aggregat
Laborchemisch
dritten
PICC-Line
typisch
Hormonelle
##ster
Lebertransplantates
Kalzifikationen
Costae
intercondylaris
Torsionsskoliose
haben
erkennbare
Atemmodulierter
##ce
Hydrocephalus
Carina
##lateral
Thymus
Apex
hyper
ausgeprägtem
residuell
##-Ca
Nr.
Bronchialkarzinom
Residuelle
Entzündungszeichen
Revision
multinodosa
##ödem
Druck
##rte
hyperintenses
Ports
##uch
intracerebrale
##werte
natives
dezent
Lungenlazeration.
Intravenöse
Falx
Einliegender
##osis
##vor
Außerdem
Laborkontrolle
Ausstrahlung
cGy
Hüft-
Schichten
Dieser
Fehlhaltung
##/P
Nacht
Fibulafraktur
Adenokarzinom
IVb
zirka
RCA
Tubusspitze
Stoma
Femora
##up
Sepsis
##ö
Arthrose?
Noduli
##fall
Nervenwurzeln
ubiquitär
##veränderungen
Femurkopfes
inguinaler
##zeit
cm²
Zahnstatus
##co
Dann
L/
Mittelfuß
Hepatomegalie
Mamille
parietooccipital
Pulmonalarterien
gleich
vergleichbaren
internae
##-T
##ha
intrakavitärer
Sonstige
Nuklearmedizinischen
benignem
subchondralen
Zähne
Zugang
##fen
Artefakt
basilica
iliakale
Ileostoma
typico
Centrum
Bülau-Drainage
Reaktion
hierzu
Samenblasen
Coxa
Carotis
Muskulatur
Prolaps
Ruhezeit
internus
größenkonstanter
symmetrischer
##/-
Subtraktion
Vereinzelt
##dichte
florides
allogener
Zweitmalignom
Platte
Inter
##fi
Konsolidierungen
##un
##thorax
dafür
##ach
TcTU
subtotaler
DSA
Intrakranielle
minor
Rhizarthrose
Untersuchungstag
##cm/s
Stromgebiet
Periventrikuläre
Carpus
imponierenden
bildgebender
##ort
Einschätzung
Nierenzellkarzinom
Erosion
SRS
echofreie
##omie
##chi
Nekrose
SDS
Breitbasig
Parenchyms
##versorgung
Mäßiger
Resistance-Index
Erhöhung
LK-
Kalibersprung
verkalktes
älter
weichteildichte
Rektums
cor
unklarem
Luxation.
perifokalen
Marklagerläsionen
Mehrzeilenspiraltechnik
Verlaufsbeurteilung
Begleitend
Mastoidalzellen
Prall
##lär
nachweisbare
##rie
tauglich
zweiten
ausge
F-
Hemi
heterogen
Hirn
zeigte
physiologischer
generalisierten
Gelenks
Mammakarzinoms
Harnstau?
##gang
semiovale
Tibiaplateaus
TBC
Befundübermittlung
subphrenisch
##lis
Beckenring
##d-
Arthritische
gesichertes
##position
T-gewichteter
Periartikuläre
Hauptbronchus
Sludge
Computertechnische
größten
caudatus
vidit
CT-Voruntersuchung
Fr.
Gang
vergrößert.
progredientes
Abschließend
Herzkonfiguration
Alternativen
Diffusionswichtung
Achsabweichung
Hypophyse
Abkippung
portalen
Fersensporn
Dissektionen
Plaquebesatz
Umgebung
wenige
z
##überlagerung
##d.
unscharfe
ml/m²
Rö
raumfordernder
Oberschenkels
angedeuteter
unserer
Traumafolge
##ssen
Tel.
Rückenschmerzen
Dichtewerten
Va
BI-RADS
fehlenden
Lu
Weiterer
XG
AP-
ventrolateral
intrazerebralen
mögliches
##ele
pulmonalarterieller
Prozedere
DCIS
warme
Erguss.
L/S
Konfluierende
zweite
hinter
##ierende
Verfettung
besonders
Do
fehlendem
##va
Desweiteren
Supraspinatussehne
verstärkte
subcutan
Peritonealkarzinose
Tracheostoma
Mikrokalk
##phase
perisplenisch
Korrektur
Verschluß
abgangsnah
Media
Hüftgelenken
Wert
Ziel
##ls
atemmodulierten
nicht-
Ent
Persistierende
wirsungianus
Spondylodiszitis
Chemo
