[PAD]
[EOS]
[UNK]
[CLS]
[SEP]
[MASK]
und
der
vom
mit
##,
in
Keine
"
Kein
im
des
Nachweis
von
Beurteilung:
rechts
nach
Indikation:
links
##.
einer
Klinik,
keine
Fragestellung,
kein
bei
##n
Rechtfertigende
auf
Vergleich
##s
die
nicht
oder
##r
zum
Befund:
Thorax
##e
den
ohne
CT
mm
sowie
Ebenen
eine
für
Voraufnahmen
zwei
##en
Befund
bis
zur
eines
Z.n.
##:
Im
sich
Die
Anhalt
x
ist
am
Darstellung
rechten
2
-
Es
beidseits
Nach
über
normal
Klinik:
Befund/Beurteilung:
##)
Herz
##m
ca.
liegen
Zustand
Regelrechte
linken
Aufklärung
DD
bds.
Hinweis
cm
In
Uhr):
Sonographie
/
3
ml
auch
Unauffällige
an
##er
zu
Lymphknoten
V.
Frage
Abdomen
durch
LWK
(auf
Projektion
Station)
##4:
Methodik:
bed
Veränderungen
side
Untersuchung
##3:
##;
##6:
##7:
##0
##ung
5
##5:
Spitze
Bereich
##2:
##8:
ein
##7
##0:
Nieren
Bei
##-
Technik:
##3
freie
Mediastinum
##2
##5
Voruntersuchung
1
##1:
##6
VA
##es
4
##8
##1
MRT
##4
##t
soweit
rechtfertigende
Untersuchung:
das
Voraufnahme
Zeichen
glatt
Verlauf
Anamnese:
Leber
dem
frischen
Applikation
##9:
Einwilligung:
MR
T1
zeigt
Pat.
als
6
##9
sind
Das
aktuell
Fraktur
A.
T2
V.a.
rechts,
um
Kopf
Segment
BWK
frei
unter
Z.
vor
10
Bekannte
n.
pneumonischen
schriftliche
bzw.
einem
links,
liegt
Milz
Verdacht
gesamtes
ZVK
Einwilligung
Soweit
Erhebung
Pleuraerguss
Infiltrate
Vena
mögliche
Sinus
VU
Pankreas
Verlaufskontrolle
Läsion
intrakraniellen
Normal
zentrale
12
gut
Risiken
Geringe
Der
8
regelrecht
Thorax:
einen
neu
axiale
7
Gallenblase
HWK
Untersuchungstechnik:
(
Digitale
groß
Patientin
Raumforderung
gering
kleinen
Kniegelenk
ap
Fragestellung:
Beckenübersicht
jedoch
Harnblase
Flüssigkeit
mündliche
vergrößerten
Liegen
d.
Zum
regelrechter
NNH
##),
Höhe
LWS
Läsionen
unauffällige
rechte
wurde
axial,
ossäre
Beidseits
groß,
##l
regelrechte
ossären
hier
Risikoanamnese
re.
Dr.
##al
11
pulmonale
frische
##te
Klinische
deutlich
suspekten
zuletzt
Schriftliche
9
unverändert
große
weiterhin
Kontrolle
(vgl.
Pneumothorax
homogen
insbesondere
mm,
Dopplersonographie
HWS
Schmerzen
cava
ICD-10:
unauffällig
Linie
wie
linke
Aktuell
Weiterhin
##us
15
Stellung
1,5
aus
Niere
Bild
Becken
##a
etwas
I
##is
##?
Os
OSG
beurteilbar
vor.
erster
Fuß
Infiltrat
Zisternen
noch
Rechts
Rahmen
distalen
Größe
großen
Lage
Anamnese
Unverändert
degenerative
Ventrikel
13
Links
höhergradigen
ehesten
seit
nur
Hüftgelenk
gesamten
nativ
fokaler
Erguss
hinaus
Patient
freier
LK
fokalen
14
Erweiterung
vereinbar
Arteria
##s,
Lendenwirbelsäule
mehr
##A
Basale
mittels
kleine
BWS
Anfertigung
Hand
##d
V
MPR.
Durchmesser
li.
##um
Neu
dorsal
geringe
RI
4.
konturiert,
basal
zeigen
axial
beidseits,
MBq
Degenerative
suspekter
wesentliche
Nebennieren
konfluierenden
Aorta
Punktion
##n,
16
20
deformans
Sinne
venöser
Stauung,
insgesamt
geringer
Fragestellung
Mastoidzellen
KM-Applikation
pulmonalen
Stehen
oberen
Gut
Darüber
18
Sequenzen:
Anlage
Nasennebenhöhlen
TSE
raumfordernden
Native
beurteilbar,
Unveränderte
##L
Aufnahme
##se
(Serie
degenerativen
KM
Abdomens
intra-
Ausgeprägte
Ebene
Zusammenfassende
höhergradige
oben
komplikationsloser
##D
unteren
lateral
Grad
17
##ter
Aufnahmen
Sturz
Schilddrüse
intrakranielle
Abdomen:
einsehbaren
##fraktur
##T
seitlich
proximalen
liegend
orthotop
pathologischen
femoralis
Sonographisch
Infiltrate,
etwa
Länge
mm)
ventral
sicher
idem
re
bekannten
2.
Kontrastierung
##x
##S
fokale
##mm
mittleren
pulmonalvenöse
Klinik
ossärer
.
##ten
malignitätssuspekten
%
Magensonde
##g
vergrößerter
beiden
teils
Fraktur?
Ergebnis:
stellt
##em
vorliegend.
Mammographie
Parenchym
II
Gefäße
NB:
Ausschluss
Handgelenk
Regelrechtes
DHC
Konstante
DLP
rechter
Pleuraergüsse
Schultergelenk
weitere
Übergang
frontal
##P
pneumonisches
Ultravist
Serie
relevante
z.B.
mitabgebildeten
pathologisch
##le
ggf.
abgebildeten
zentral
Diskrete
frischer
vergrößert
basalen
##F
konfiguriert,
##on
Insgesamt
weiteren
Fluss
Gallenwege
T2-TSE
Verdichtung
##G
Kleine
,
##V
Stenose
Unauffälliger
##M
##ne
##en,
Vergleiche
Luft
Deutliche
Material
Gabe
Beide
floriden
Ansonsten
##ale
ebenfalls
leicht
demarkierten
i.v.
größerer
relevanten
##e,
untere
Dens
entlang
dislozierte
##k
vergrößerte
lateralen
M.
Mittelständiger
Mammasonographie
Weite
##i
einsehbar
weitgehend
Extremität
##de
Infiltrat,
RF
betont
mediastinale
Blutung.
##b
sehr
##/
Lungen
##sch
D.
Durchführung
Eine
Image
Verdichtungen
post
li
größeren
auslaufender
##C
Lauenstein
##ge
unauffälliges
S
interna
Gering
Untersuchungsablauf
äußeren
##R
NBKS
zwischen
entsprechenden
Anmerkung:
L
Axiale
CCT
MRA
wird
kann
Hals
suspekte
##ie
Computertomographie
bekannter
Hinweise
##z
vergrößert,
50
Kopfes
bds
seitengleich
Zyste
0,625
##H
Kontrastmittel-Gabe
Therapie
jugularis
Verkalkungen
##E
max.
beider
Rekonstruktion
betonte
erfolgte
cm/s
Am
Beschwerden
##K
Unterschenkel
primär
OP
Knöcherner
Auf
30
##ion
sollte
T
sagittale
3.
##I
basale
25
Lungengefäßzeichnung
Schichtung
Ima
aufgetretene
Angaben:
dorsaler
Unterlappen
(VU
Beurteilbarkeit
Schleimhautschwellung
Spiral-CT
Kontrastmittel
Mehrere
Multiple
stellen
dorsalen
progrediente
##in
T2w
maxillaris
Liquorräume
Prostata
Wand
tief
Freie
Rezidiv
E
Natives
lang
##är
Drainage
##ig
Zysten
intervertebralis
Jugulariskatheter
links.
knöchernen
axilläre
mehreren
sagittal,
Pneumothoraxnachweis
periphere
##ation
Lymphadenopathie
##B
Erguss,
Xenetix
linker
bekannte
rechts.
intravenöser
allen
Verletzung
bolusförmiger
Kontrastmittelapplikation
##O
N
Seit
links:
extrahepatischen
##ml
Patienten
100
Blutung
digital
60
Fremdmaterial
pulmonaler
konfluierendes
19
Hüft-TEP
akute
FLAIR
konstante
rechts:
##U
##o
Anamnese/Indikation:
Beurteilung
##ch
III
Einzelne
Tesla
Zusätzlich
iliaca
Pneu,
Vmax
C
##tion
drei
##).
22
Diagnose:
Hämatom
weit
Weitere
partiell
subclavia
Se
Lunge
Geringgradige
Nierenbecken
Ventrikelsystem
Abdomen/Becken
Wir
Oberbauch
Besondere
Ergüsse,
1,25
Tumor
Homogenes
deutliche
sonographisch
medial
Metastasen
cm,
mäßig
konstant
FS
a.
kleiner
Stenosen
G
Unauffälliges
##der
Thoraxdrainage
zunehmende
##el
Bekannter
IM
Mamma
Deutlich
homogenem
##lich
venösen
Orthopantomographie
arteriellen
Sequenzen
40
medialen
vollständig
akuten
##ng
Ausdehnung
Mastoide
Ellenbogengelenk
Neurocranium
Port
axillären
##ige
T1-TSE
(Se
Kontrastmittelgabe
Trachea
ng/l
##N
Parenchymsaum
Knoten
24
##h
diskrete
dieser
Resektion
##%
Ein
heute
Artikulation
mediastinal
unveränderte
Struktur
extrahepatische
Oberschenkel
Monaten
angrenzend
normaler
Unter
venös
soliden
entsprechende
Thorax,
Abklärung
Ductus
akzentuierte
Wesentlichen
Wirbelsäule
oberes
Unterbauch
hypodense
B
zentralen
Befundung
F
mittelständig,
120
Milz:
Parallel
Colon
h
wurden
weiter
(z.B.
mehrere
##p
Oberlappen
0,5
axillär
Orbito-Meatal-Linie
Leber:
diese
sonst
knöcherne
Normale
TIRM
##gen
Spondylosis
D
Patella
Entfernung
multiple
##1.2009:
Inspektion
durchmessend,
Bitte
Anteile
Form
schriftlicher
4/5
werden
abgrenzbar,
Pankreas:
Becken:
##re
S.
A
inneren
jetzt
Tubus
Mit
ventralen
1.
23
aufgetretenen
Art
knöcherner
Implantation
multiplen
Echogenität
P.
Dislokation
carotis
messende
21
übrigen
sicherer
pneumonische
##ss
komplikationslose
via
Zarte
Zur
Stauung.
SE
Pneumothorax.
Konkrementnachweis,
mittelständig
Frau
Thorax/Abdomen/Becken
Mäßige
R
sagittal
Retroperitoneum:
##rt
U
i.
##ierung
eher
somit
##s.
##2.2009:
##ar
IV
80
Infiltration
Ödem
signifikante
angrenzenden
Uhr
ACI
Skoliose
Symmetrische
Dystelektasen
maximal
unauffälliger
communis
TSH
(ca.
Knie
MCL
intraabdominelle
außen
Progrediente
Pneu
Truncus
Teleradiologische
Unterfeld
peri
VJI
##len
PD
entsprechend
Schulter
Einengung
Metastase
pektoral
pneumonischer
Femur
Schwellung
##wand
Skelettsystem:
##den
Finger
Veränderung
##itis
Postoperative
2,5
Katheterspitze
##t,
##st
Pfortader
0
Osteochondrosis
##ose
##end
Jahren
##cm
jeweils
gefüllte
350
cm)
##sche
6,
(S
Voruntersuchungen
Nieren:
ergibt
Strukturen
Pneumatisation
Marklager
Konfiguration
##f
aber
regelrechtes
Aufstau
##nt
Dotarem
Organ
Sonst
OPS:
26
DWI
##ende
HWS:
##r,
##-CT
Verkalkung
Vor
Lebervenen
min
normale
mediastinalen
##y
vermehrte
unauffällig,
einzelne
H
16-Zeilen-CT
symmetrisches
Ösophagus
vor,
miterfassten
superior
Wochen
Zeichnungsvermehrung
Bds.
ausgeprägte
Schenkelhals
bekanntem
Regio
Etwas
Osteopenie
Verschluss
klinische
Neue
##W
Abbildung
sonographische
regrediente
##00
CT-
Tibia
T2-
großes
Pneumothorax,
Wandverdickung
es
PICC
0,8
o
rechtes
unveränderter
##nd
ED
deutlicher
aufgetretener
Ischämie
Tagen
Randwinkel
MS-CT
teilweise
hilär
Hier
Reguläre
axillärer
gefüllt,
abgrenzbare
allseits
Rückenlage,
Weitgehend
T1w
CCT:
parenchymatösen
symmetrisch
Drittel
abgrenzbar
homogenes
native
Nicht
Harnstau
abdominellen
Phase
Katheter
Enhancement
ab
kaudal
P
##isch
Teil
mm),
Sklerosierung
auslaufenden
Hartstrahltechnik
apikal
Erguss?
Rippe
Versorgung
##alen
portae
ergänzende
LWS:
abdominelle
findet
##ektomie
AFS
Magen
##c
Rundherde
Schädelkalotte
Defekt
Glatt
##bereich
T-Wert
Angiographie
Geringer
Saumbreite
ansonsten
empfehlen
##om
abgrenzbaren
27
An
Areal
CT-morphologisch
Beinganzaufnahme
Lockerung
##and
T1-
entzündliche
inguinal
vorrangig
##X
narbige
Status
Ureteren
Frakturen
Perfusion
Costa
##tische
territorialen
##äre
Nierentransplantat
entzündlichen
eingeschränkte
Untersuchungablauf
neue
##CT
Radiopharmakons
Raumforderungen
Zunehmende
zervikalen
PET
M
370
Technik
Station
gewinkelte
##v
mg
Raumforderung,
Oberes
##ver
Korrelat
Projektionsradiographisch
Beckens
Anteil
g/cm2
distal
subkutaner
welche
Kalotte
Kardiopulmonaler
scharf
distale
##ent
Signal
grenzwertig
gute
##10
Unklare
Post
lässt
(vergleiche
##ll
aktuellen
Parenchym,
28
##keit
beidseits.
##ur
aufgrund
##ungen
Bekanntes
##chen
hilären
Kompression
rechtsseitig
##it
Coxarthrose
v.
Stauung
Zone
Kontinuierliche
K
Indikation
Akzentuierte
allenfalls
Lokalanästhesie
Rechte
##resektion
##ß
DD:
pathologische
bereits
Anbauten
hiläre
diskret
Spondylodese
linksseitig
Vorhof
Regelrechter
typische
##bildung
mU/l
Eingeschränkte
einsehbar,
Anschließend
Z
Osteoporose
Anamnese/
kardiopulmonaler
Radius
Dopplersonographisch
(rechts
SWK
Anastomose
UL
Lungenparenchym
nahezu
Wirbelkörper
##tz
Nierenzyste
##aufnahme
Linke
linkes
Zwei
zystische
coronare
Involution
35
parietal
Hals:
Röntgen
##):
folgenden
Milz,
Nierenzysten
Winkel
Steatosis
FLAIR,
malignitätssuspekter
Aneurysma
KM-Gabe
##ktomie
Quantitative
kranial
Rest
##ren
Portsystem
##nde
Pneu?
Erosionen
L-Thyroxin
##ra
malignitätssuspekte
Materialbruch
(2
Herzsilhouette
weites,
poplitea
##tis
##ös
Dystelektase
para
##w
Befund/
Herd
Dünndarm
##ko
Ruhe
Infarkt
freies
Trauma
7,
letzten
geschlossen,
verbreitert,
##x1
Nebenniere
##aler
geringen
Struma
ausgeprägter
trans
Weichteil
##la
Ureter
Komplikationslose
##n.
innere
Sono
Reizlose
Schrauben
Übrigen
Kopf,
symmetrische
Nebenbefundlich
Darm
Aszites
vorderen
Gefäße,
2,
5.
5,
Oberbauchorgane
Osteochondrose
Blutung,
Abgang
Morphologisch
##2.1
##ber
weiterer
##ein
Prozesses
so
Pleuraerguss,
Nativ
Parenchymbreite
Vorstellung
kontrastiert
Überlagerung
Areale
Recessus
perfundiert
pathologischer
Stauungszeichen
begrenzt
##to
äußere
Belastung
32
##cht
MSCT
34
##nen
Neuer
low-dose
dorsale
Mitabgebildete
##rung
ins
zerebralen
VI
##iert
caudal
Knochen
##an
70
vorliegend,
Verschattung
##ern
Unterarm
Stent
unklarer
Über
Frakturspalt
Große
venöse
frontalis
Gadovist
##che
##ert
Seitenventrikel
anterior
KM-
neuen
Ergüsse
Schädel
##ung,
Hilus
##förmige
Fraktur,
##kt
un
n
Quadranten
O
Mengen
obere
Steilstellung
##ierte
hyperintense
relevanter
Lungenabschnitten
##ck
inter
Volumen
B.
intakte
dar
suspekt
Zudem
einsehbarer
Lymphknoten,
zusätzlich
Minderbelüftungen
Akquisition
nun
Neurokraniums
##sen
Uterus
Lumen
TD
Nierentransplantates
demarkierter
NTX
Grades
##ns
(in
##hr
Norm
Kontakt
thorakalen
29
Auch
externe
leichte
bitte
fs
großer
##Z
##tes
Lufteinschlüsse
Oberfläche
palpabler
Prof.
Ossäre
Kutis,
Zentrale
(D
Knochenstruktur
Chronische
Knochendichte
Thrombose
Aus
##kation
Injektion
wesentlichen
Befundänderung
Gesamt
##ler
Blut
OL
pro
a
*
sekundäre
##en.
Harnwege
weißen
prä
##raum
##au
Zwerchfell
Restparenchym
wir
ml)
Infiltrate.
ventraler
fraglich
inferior
intakt
Schilddrüsen
Reaktionslose
können
erweitert,
externa
erscheint
##ell
p.a.
Verhalt
Angio
Gute
Belüftungsstörungen
flaue
##ere
Rippen
##ma
Telefonische
Konsolidierung
##tisch
renalis
Tesla,
VIBE
Leber,
Boden
8,
##lle
Regrediente
Stauung?
31
Organe
3/4
messend
externen
chronische
konfluierende
hepatica
Un
Radio
gestern
Labor
##erung
##3,
0,9
bds..
Spinalkanalstenose
misst
gruppierter
wieder
retroperitoneale
signifikanten
dislozierten
##0,
größenkonstante
berandete
Voraufnahmen,
##li
cranial
finden
empfohlen.
Tag
Nachsorge
Lebersegment
arterieller
##12
arteriell
Weichteilmantel
2D
Intervention
33
38
Konkrement
##elle
m
Zahn
Rektum
##lage
imponierende
erhöhten
temporal
Stabilisierung
Diffusionsrestriktion
##il
familiäre
3,
Erstuntersuchung
Jetzt
##ödem
s
flächiges
##ste
Beteiligung
##s-
Korrelation
4,
##7.2009:
(VA
µg
Metastasierung
pulmonalvenösen
Allenfalls
da
hoch
größenprogrediente
##6.2009:
36
Pleura
SPECT
Belüftungsstörung
##ungs
5/SWK
mesenteriale
Höhenminderung
Diese
Ab
Score
flächigen
e
Vortag
möglicherweise
3T
Radiojodtherapie
##rte
abgrenzbar.
gelegene
?
(A
intrahepatische
##ti
Zwerchfellhochstand
kontrastierte
regelrechtem
jugulär
##tal
##-1
(6
idem.
progredienter
Regelrecht
370)
SD
Fibula
(L
koronare
##1,
homogene
Pneumonie
##fe
Größenkonstante
Trachealtubus
Vergleich.
er
ältere
Intrahepatische
10,
guter
ca
45
diffuse
(4
##na
##(
##at
Harnblase:
##aus
(3
##3.2009:
Befundbesprechung
Plattenosteosynthese
##erte
Fraktur.
##9.2009:
1,2
primären
unmittelbar
besteht
##bar
kommt
progredient
Gefäß
unten
##ab
morphologisch
Bein
##5.2009:
chronischen
##u
Hili
minimal
Betonung
##gelenk
beide
Sehr
Unterbauch,
Wiedervorstellung
##as
Transparenzminderung
ad
verbleibendem
zunehmend
##or
rundliche
Coxarthrosis
Plaques
Infiltraten
verkalkte
##"
##1.1
Typ
Brust
extrahepatisch
Appendix
SAB
Anteilen
Re
kleinere
Bestimmung
##karzinom
##4.2009:
Umfang
intra
coronar,
##ke
pancreaticus
Fieber
beginnende
##iger
Hoden
Kleiner
-1,0
##ia
uns
Gelenk
Ulna
##region
Materialbruch,
Morbus
##so
Schleimhautschwellungen
L.
5/6
##ing
paraaortal
thorakale
VIII
##e.
##tt
zarter
##gefäße
##-T
Residuen
(5
Pro
WS
Letzte
-2,5
verschmälert
hinteren
##lo
große,
Guter
Datensatzes
Pankreas,
(T
##ität
Corpus
gegenüber
(bis
Miterfasste
##pro
Pleuraergüsse,
Alter
Medikation
Zeit
per
Trepanation
Läsionen,
koronar,
Clavicula
Belüftung
##ens
relativ
degenerativer
Blase
Einnahme
Er
Abszess
Ver
Imeron
##her
siehe
Weichteilemphysem
minimale
I.
75
Flussprofil
Segmenten
-echogenität,
unscharf
ausgeprägten
Halsgefäße
dabei
peripheren
##ri
Sagittale
Intra
SD;
##dem
##8.2009:
Leiste
##stellung
##o-
##gel
##cus
11,
begrenzte
Kopf:
Basalganglien
AFC
Sie
##ag
Analyse
Raumforderung.
gemessen
Bypass
##ät
##sis
##igen
Arthrose
Kurzbefund
Shunt
Querdurchmesser
48
reaktionslose
transversal,
postoperative
Diffuse
200
37
Tage
La
##nge
p
##n-
##ro
Stau
##ta
Shaldon
Orbita
Kontur
Regredienz
##ben
Mittellappen
Minderbelüftung
einsehbar.
einzelnen
vollständige
90
Familiäre
Halsweichteile
ml,
##id
ableitende
cerebri
offen
größere
Herz,
MS
Blutung?
multiplanarer
BI-RADS-Kategorie:
##ca
konfluierender
Mammakarzinom
##ts
streifige
Hirnstamm
##pe
Me
Rundherd
Fx
älteren
gesamte
Ent
knapp
Aszites,
Beginnende
dorsales
##be
zervikale
vertebralis
gegen
Konstant
proximal
Basis
neuer
Hypopharynx
Drüsenparenchyms
Gelenkspalt
hämodynamisch
Vergleichsaufnahmen
spitzwinklige
Unterkante,
unterhalb
posterior
fleckige
arthritischen
umschriebene
Katheters
zervikal
Hüfte
eindeutig
##liche
Minimale
##ekt
wegen
(100
9,
Neurologie
distaler
Elektroden
##he
64
Trachealkanüle
Defekte
Leberparenchym
Nieren-
Hemi
Stammganglien
ACR-Dichteindex:
##es,
Durchblutung
Chemotherapie
Altersentsprechende
##co
Befundvergleich
Darmschlingen
occipital
Pleuraergusses
Spondylosteochondrosis
inhomogene
osteophytären
##2,
Gallenblase:
Oro-
##no
##ische
VII
##.1
##katheter
während
##zeit
lobuliert
##..
Flüssigkeiten:
Schrittmacher
mäßige
Gallengänge:
##graphie
Bandscheiben
##untersuchung
##gewebe
Biopsie
##icht
kontrahiert,
Einlage
##mi
Schlankes
de
##ol
basal,
Funktionsaufnahme
Flüssigkeit,
##io
Primovist
darüber
intakt,
occipitomental
##ran
sitzend
abgebildet
arterielle
Des
Processus
Fistel
Früherkennung
periprothetische
Be
Oberfeld
dynamisch
Präoperative
altersentsprechendem
Knie-TEP
echoarme
breitbasig
arterielles
Eingriffs,
konfigurierte
##werte
Oberarm
Externe
stark
##m,
Radiusfraktur
passend
##material
Fragen
wesentlicher
Siehe
##11
erfolgt
Atrophie
Kortikalis
##ut
Dichte
Verband
Sigma
3,5
##/S
##-S
Mammakarzinombelastung
##ug
Gefäßmuster
##ik
Orthotope
Narbe
1,0
frisch
kardiopulmonale
erneute
i
extra
regredienter
kortikale
Hirn
Folgen
Leberlappen
orthotop,
vermehrten
diesem
##ums
Referenz
Enge
oberhalb
et
##ci
Sequenz
Multiplanare
Mittelfeld
(C
Hirndruckzeichen.
##15
##0.2009:
Atelektase
intrapulmonaler
werden,
(siehe
##-F
Durchleuchtung
Procedere:
350)
LWK1
##.9
be
##auf
erhöhte
##ktion
##et
Indikation,
##rn
malignomsuspekter
idem,
erweitert
k
Ca.
##gung
Abdomenübersicht
Ventrikels
##-L
MPRAGE
diskreter
Mäßiggradige
erweiterte
Herde
Sondierung
Befundmitteilung
dick
koronar
wesentlich
RI,
De
möglich
polymorpher
Mikroverkalkungen
##nah
##aufnahmen
##pa
##2.2008:
##rand
Ebenen,
##%,
Unterkiefer
supra-
kardialen
Aspekt
Aufhellung
Infekt
vermehrter
Ovar
u.
Kleinhirn
erweiterten
territoriale
Hände
Wurzel
##1.2008:
##ir
2/3
Hochgradige
Localizer,
##me
Hyper
L5
CT-Angiographie
##si
Einblutung
##nis
echo
Schädelbasis
Rand
FLASH
Passage
##all
apikalen
Diffusion
Veränderungen,
##0.2008
dass
pulmonal
##CA
inhomogen
imponiert
c
höhergradiger
Verwendung
Schilddrüsenlappen
durchmessende
Einbringen
##pathie
OA
ICB
kaudalen
Jahr
##ive
##ger
retro
Unterfeld,
global
Übrige
Nephrektomie
iliakal
ergänzender
Dokumentation
Trochanter
Formation
Fortgeschrittene
Einstellung
##szintigraphie
Ischämie,
##ae
gelegenen
##öse
eindeutiger
400
belüftet,
Darüberhinaus
12,
Spinalkanal
Klinisch
innen
Lipomatöse
allem
##uch
##und
(1
Ganzkörper
##,5
##lt
##zu
profunda
Thyroxin
##tumor
LAE
HCC
##ed
ascendens
Pulmo
##lappen
kontrastiert,
Eingriffes
##5,
retrograde
Konkremente
##-A
Breite
Diffusion,
Minuten
MR-
##befund
Sinusitis
altersentsprechender
##-Katheter
Schlaganfall
Aneurysmaanhalt,
Luxation
MRT-
Venen
Staging
abdominalis
W
kardiale
Fragment
kleines
bds,
##cer
##ö
prominente
Accupaque
projiziert
##ft
s.o.
Kolon
OP-
##iv
wahrscheinlich
##kal
ex
##akt
Fett
Ablauf
andere
3D
##-OP
Liquor
Ausgedehnte
regredient
##.0
sphenoidalis
64-Zeilen-CT
raumfordernde
##5.1
##technik
Spondylarthrose
55
##ions
malignitätssuspekt
konsolidierte
hat
Prämedikation
erweiterter
nachrangig
OP-Clips
##4,
Mammographische
LWK4
##zyste
Humerus
Zahl
KM-Phase
unauffälligem
##artige
##20
Pleuraerguss.
300
Füllung
S1
##mp
(B
Narben
1,3
frei.
##ea
0,7
umschriebenen
##ve
Gonarthrose
Ca
##min
lediglich
abgrenzbarer
Pleuraergüsse.
##ang
intrahepatischen
##va
Herrn
##ho
42
CT-Voraufnahmen
Li
Mittelbauch
##rie
homogener
hirnversorgenden
Zn
Anzahl
zweidimensionalen
##gang
Mikro
Durchgängigkeit
SIG
Da
kräftige
##ierter
##-E
(17:
Schultergelenkes
##6.
Moderate
Supratentoriell
&
##cha
##x2
vier
Vergrößerte
Spitzen
##ä
Anschluss
Thrombus
##gradige
##infarkt
4,5
##mo
Gallenblase/-wege:
mammographische
Progress
Anreicherung
Schmerz
Knochendichtemessung
J
Kopfspule,
Ra
mäßiger
##ef
Leichte
Durchmesser,
geringgradige
Prominente
Fragliche
1,
zusätzliche
Level
Destruktionen
Gesichtsschädel
39
stehenden
Ober-
CRP
##ble
##stenose
bedingte
##ort
Thoraxwand
direkt
zunehmender
Flußmessung
Lokalisation
St
##nk
We
Infiltrat.
##lung
##höhle
##fall
unspezifische
Naso-,
punktförmige
##ld
##od
echofreiem
##er,
46
konsekutiver
Fe
Ältere
retromamillär
Degeneration
altersentsprechende
aufge
Hals,
Halses
communis,
##bedingt
dar,
Arm
##6,
Alignment
ausgedehnte
(M
Media
Annähernd
durchgeführt
Lungenarterienembolie
43
0,6
Größenprogredienz
Para
Nieren,
44
problemlose
Kelche,
##rm
Mastoid
(P
eingebrachte
##rk
Osteosynthese
##ü
##OP
##7,
##un
intraabdomineller
##uss
hochauflösender
Diameter
Bis
seitengleiche
##13
T1-gewichtete
Nahezu
Kieferköpfchen
0.
eingeschränkt
RH
Neuro
##nahme
gelegen
##3.
Kon
##tät
Lokalrezidiv
1,1
##im
mesenterial
##ga
proximale
Lappen
Leicht
##40
##sa
Flüssigkeit.
Sub
(H
weitestgehend
Weiter
PIP
Verlauf?
kurzfristigen
##therapie
T1-SE
Mittel-
##one
Embolisation
##50
ausge
##*
Infarkte
##2.2009
65
3-
Zeilen
##di
Diagnostik
Fettgewebe
oraler
strukturiert,
Termin
Plaque
##ral
Dorsale
Phalangen
Hirnparenchym
Befunde
Y-Aufnahmen
##men
Verdickung
##t.
##arterien
entzündlich
Portsystems
41
##op
##betonte
Alignement
Pol
##lin
kleinste
##09
TK
flau
##störung
Marklagergliosen
Weichteile
Demarkierung
Zunahme
##1.2009
sub
Musculus
Seitenvergleich
kommen
Trans
Hause
digitale
Körper
47
(18:
ausreichend
vorbeschriebene
Anamnese,
##6.1
1,4
##ment
##rz
ventrale
Gang
Ka
##age
maximalen
zystischen
##cho
höhergradig
##ah
al
Cholestase
Nierenhilus
zentraler
Radiopharmaka-Applikation
##zeichen
##aum
##os
##ub
le
konstanter
Alte
##lateral
basaler
sternförmiger
sonographischer
##rg
Wechsel
Na
Druck
Kopf/Wirbelsäule
Multisegmentale
Herzgröße
##su
##ene
dann
TEP
Hämangiom
je
(16:
Arterien
Drüsenparenchym
##du
Epi
##0)
##cal
Genese
möglich.
##nung
anamnestisch
Exspiration
einliegender
mesenterialen
Rücksprache
l
(80
##ierende
##ce
weisen
Grund
linksbetont
aufgetretenes
##och
Meyerding
einzelner
cm),
##dis
(SUVmax
Ge
Infiltraten,
Polabstand
Inter
##gerung
Lymphom
##sion
hormonelle
Fettsättigung
cerebellär
vormals
Facettengelenksarthrose
einliegende
Herdbefunde
Jahre
vorbeschriebenen
Aufhellungen
frei,
PI-RADS
LWK5
se
eingeschränkter
Dünndarmschlingen
##-p
Neben
infra
Größenprogrediente
signifikanter
Progredienz
Hilusstrukturen
supra
beim
Ellenbogen
multipler
##mus
apical
##zierte
29.0
kurzen
52
einge
Hinterkante
rechtskonvexe
##enden
Blutentnahme
##ich
Lungenabschnitte
##/M
##gene
Hilär
Brachytherapie
##sse
typischer
Herdbefund
versorgte
perihilär
Fx?
COPD
Kopf/Hals-Angiographie
Evaluation
Aufgrund
erfassten
##bri
##ine
grob
##alt
flächige
Füße
mehrerer
ausgeschlossen
DLP:
pathologisches
Deckplatten
He
[
Portnadel
6.
##3.1
##prothese
##nte
Affektion
antegrad
(120
##lf
entfernt
##ären
entsprechender
##mer
##ni
Weichteilschwellung
6/7
##-/
iliacal
thorakal
T2-HASTE
Bauchwand
##ap
Sonden
##que
hin
##.201
coronar
TVT
1,6
##tomie
##ner
pectoral
tra
axialen
Gefäßveränderungen
##ex
Halswirbelsäule
durchgängig
Lymphknotenbesatz
Durch
Leberläsionen
##xi
##l,
##ei
Pneumonie,
Winkelerguss
2mm
solider
ver
Neuroforamina
##ht
zystoide
Bandscheibenprotrusion
weist
Heute
intraperitoneale
paraaortal,
##ris
caudalen
Filiae
##winkel
##/1
Retroperitoneale
##ot
Weitestgehend
erbeten
(CT
entzündlicher
zunächst
##zen
arthritische
wohl
##vor
##scher
##3)
mindestens
mittlere
##hl
Prä
##uf
1,8
Lymphadenopathie.
Retro
Seiten
##-Ca
aller
Splenomegalie
Kniegelenks
entspricht
##30
Osteopener
Hautnaht
Fieber,
Destruktion
##sf
Phalanx
##sin
##per
(a
Nebenmilz
20.0
bi
Zentral
Schilddrüsensonographie
##über
überwiegend
spezielle
subkapsulär
akzentuierter
Rechter
größte
##hi
lateralis
##7.
##fi
Aspiration
subchondraler
##tu
Arthritis
bedingt
beurteilbar.
kardiopulmonalen
Lebermetastasen
##ster
##rei
Sicht
##nden
maligne
arthritisches
Adipositas
paramedian
(links
Spiegelbildung
Radiatio
1,7
Endo
AL
##chte
Te
vergrößertes
T1-VIBE
Peri
Doppel
cMRT
Pankreaskopf
##körper
Ad
Ebenfalls
##tre
LWK5/SWK1
Ro
Hirndruckzeichen,
Ta
g
linkskonvexe
150
Schilddrüsen-
Vermehrte
UF
##ass
Dosis
Bulbus
mm.
echonormales
(10
zudem
PA
##system
tiefen
hochgradige
Z.n
##hen
##8,
##]
Schädels
##tri
Mittellinienverlagerung
##nter
##rä
pancreaticus,
##kontrolle
beginnendes
messender
Hüftgelenke
HWS,
(19:
16.0
Pan
Stadium
##par
SUVmax
##ust
##ph
Binnenstruktur
Kopf/Hals
extern
##defekt
Altersentsprechend
Flüssigkeitsverhalt
Ablatio
spitz,
laterale
Stauungszeichen.
größenkonstant
##ales
mm³
Gallengänge
Manifestation
Homogene
Intra-
##sto
##ierten
##hernie
##da
Randwinkelerguss
KM-Enhancement
##ls
##-Technik
Haut
##eit
##anlage
Stunden
##are
frühe
09.0
##pp
Acetabulum
Vereinzelte
Schichtdicke
##unter
Bildgebung
Sklerose
rechtsseitigen
T2-gewichtete
(7
##08
##-P
Orthograder
regelrechten
Pe
Lungengerüstveränderungen
Osteolysen
##chi
hepatischen
Dig
Dyspnoe,
transversal
10.0
##tra
##schen
dichtem
Ethmoidalzellen
triphasisch
##lis
pelvine
ISG
Kollegen
Fixateur
lassen
##bel
17.0
occipitofrontal
z.T.
##2.
23.0
##WK
Tastbefund
VP-Shunt
LWS,
##acht
##atz
Verlagerung
##8.
osteophytäre
i.v..
##ip
erfasst
##arthrose
##ok
##am
konventionelle
##läsion
CTA
Knochendichtewert
##loge
klinisch
##7.1
BWS,
12.0
Weichteilplus
##mm)
stattgehabter
Knorpel
Aneurysmas
v
kalkdichte
Linker
##yp
linksseitigen
##bare
T1,
Gewebe
auffälligen
##zell
##llen
ICD
18.0
##enz
Infarkts.
Mittel
15.0
##größe
11.0
Glandula
reaktiv
Thyreoglobulin
##wurzel
NET
zerebrale
angrenzende
Seitengleiche
02.0
retroperitoneal
Ramus
intrapulmonalen
lipomatöse
bitten
##lär
27.0
Digitus
größenregrediente
letzte
##los
##4.1
Achsengerechte
Mehrspeicherung
SD-
Ba
##ul
Le
##zin
Perfusions
##2)
weite
##erg
##ile
Befundwandel
24.0
gesteigerte
KM-Phase,
##8.1
Mikroblutungen
Lordose
##tum
##fen
##eh
##eri
##eu
Skelett:
hypodensen
veränderte
19.0
BET
##mm,
peripher
Trijodthyronin
14.0
Hüft
2,6
Rückenlage
konsekutiv
##cken
Schilddrüsenlappens
##ru
AC
030
eingebrachter
08.0
##tan
Coronare
(Z
##sti
axis
alle
(e
Spondylophyten
verbleiben
hypointense
##zintigraphie
##nn
##uläre
innerhalb
okzipital
1-2
Parenchym;
Arteriosklerose
06.0
Zusammenschau
(0
Pathologie
konventionellen
ge
inguinalen
03.0
zueinander
##ue
05.0
min.
Portkathetersystem
##nachweis
heutigen
fragliche
muss
##ak
Zu
##tem
13.0
malignomsuspekten
subkutan
Extremitäten
ableitenden
T.
Lappenspalt
62
##drainage
CT-gesteuerte
##4.
##Ca
Darmschlingen,
07.0
Kolonrahmen
##-Aufnahme
sie
Kopfes,
Echo
Gelenke
##ati
Diskret
T2*
##14
Konstanter
Lage,
At
Va
##gl
fl
MCA
altersentsprechend
##zer
regelrecht,
messenden
major
Distale
Befundkonstanz
ma
reguläre
26.0
schlank
PET-CT
Ende
04.0
liegende
Mediastinal
22.0
Power-Dopplersonographie
Aufhellungslinie
digitalen
Sekret
selben
Steine,
Rippenfraktur
Aorten
Jod
Indikationsstellung
HASTE
Anamnestisch
Sonographische
Drainagen
Partiell
pubis
##e)
MTP
Abdominalorgane
mediastinaler
Stenosierung
Verschattungen
hepatische
(20:
##al,
individuelle
Gefäße.
Strahlen
FT-Winkel
##alis
Kleines
So
nativen
##ze
##po
##schatten
Rippenfrakturen
##ser
##II
sicheren
möglich,
kurz
Kontrastmittelphase
fleckförmige
30.0
##gabe
Dilatation
reizlose
1/2
ent
Untersuchungs
Weise
TSE,
##wirbel
Steriler
sch
verbreitert
L1
Gelenkspaltverschmälerung
osteoplastischer
##ill
Thalamus
solide
Mäßig
berandet,
benigne
##weite
##seitig
##9,
neuro
loco
##ara
##nz
DIP
Hände:
orale
ACC
##hämatom
Vollständige
Seitenventrikels
Clipmaterial
Humeruskopf
Infratentoriell
Aneurysmen
Kräftige
größenprogredient
dichtes
kaum
LWK3
Muskel
##VA
##dosis
Nervenwurzel
F18-FDG
##sh
##ad
Emphysem
Fokale
AP
##phie
##bo
angrenzender
Daten
hyperdense
Millimeter
abge
##kte
mediastinal,
berandet
messend,
marginalen
Originale
L4
##zone
##17
miterfasste
Signalverhalten
1,9
Vorliegen
Pulmonale
postoperativ
Fibroadenom
##hn
retroperitonealen
Traumafolgen
Schilddrüsenwerte
X
##gebiet
degenerativ
##kanal
intraluminale
53
beträgt
res
Abgrenzbarkeit
##ial
BWS:
(DD
##TS
Sa
Dünn-
Malleolus
untersuchten
##formation
23.05.201
noduläre
Arthrosis
##ff
##bi
Größen
##rd
##pt
Hypodense
##18
inguinale
##sstörung
lokale
Fremdkörper
Köpfchen
Aufklärungsbogen
Dissektion
25.0
war
Zweck
Kontrastmittel;
Beckenübersicht:
Segmente
atypische
28.0
sacrum
Mamma-Ca
Ileum
hi
##ob
mäßigen
alte
Fa
06.06.201
##punktion
Altersentsprechender
Rippenserienfraktur
Lymphknotenmetastasen
Husten
##/I
0,27
##4)
##bung
13,
Wirbelkörperhöhenminderung
##ges
AIE
:
##9.1
vermutlich
daher
Pallium
51
zwischenzeitlich
bekannt
Lokalisationssequenzen,
Ggf.
axialer
2-
thorakolumbalen
maxillares
euthyreote
(Vmax:
multiplanaren
Füße:
zweier
Blutungs
Magens
gr
v.a.
VS
Differenzierung
Bo
z.
Flüssigkeitsansammlung
##-H
iP
subchondrale
dislozierter
direkten
superficialis,
Leberläsion
Grenzwertig
Mehrsklerosierung
##spr
##satz
tumorsuspekter
breitbasige
##fä
Verbindung
5-
fokal
##ka
intracranielle
##blutung
Ne
Defektareal
pa
08.02.201
vorliegend
14.03.201
Unterlappendystelektase
kranialen
ML
hepatis
##gelenke
##tin
25.01.201
##qua
ges
diffus
##16
##eck
Herr
interna,
##oli
##:00
echoarmer
frontal,
echofreie
(8
allerdings
Pancreas
##rom
Spezielle
##chse
Signalalterationen
##is,
Leberhilus
20.06.201
Herz-
11.01.201
interstitielle
##yt
globale
15.02.201
Lufteinschlüssen
MI
Freies
04.07.201
ATP
unauffällig.
Herzens
21.03.201
##-V
Deckplatte
##wei
56
Herdbefunde,
##sten
Sequentielle
chronisch
##1)
dorso
Femurkopf
11.04.201
konfiguriertes
##/m
12.04.201
disseminierte
Aortensklerose
Resektionshöhle
14.06.201
Verlaufskontrollen
(Wahlund
Voraufnahmen.
T2,
Erguß
schmal
##19
intakt.
Capsula
54
##ack
Con
##nder
07.03.201
##mie
20.01.201
po
Rekonstruktionen
##tro
Dünnschicht-
07.06.201
(n
unklare
22.03.201
Demonstration
##5.
Schmales
Verkalkte
interne
descendens
mittig
21.0
##spitze
27.06.201
##tur
thorakaler
##-B
Mehr
narbigen
Dyspnoe
11.06.201
ossär
Schrankenstörung
sterilen
Resektions
tibialis
Bandscheibenprotrusionen
Ziel
T3
##ac
NSCLC
Medial
Humerusfraktur
##est
Verhaltensmaßregeln
11.07.201
anschließend
Knochenfenster
##l-
22.02.201
##-I
lakunäre
MT
Erfolgreiche
##tand
Meteorismus
CT-Thorax
ovaläre
(bei
annähernd
Imbibierung
##chung
hyper
Vorfuß
199
##/2
deutlichen
Streifige
Pseudo
##val
hilär,
##/A
Inhomogene
(K
geringgradig
05.09.201
##0.1
Signalanhebungen
0,1
En
fein
Liquorräume,
7.
man
schlank,
Signalsteigerung
Lungenstruktur
##tation
Lokalisations
ossis
Vi
15.01.201
intraabdominell
knotige
teil
Fokus
Sturz,
##ken
##heit
18.01.201
Cholezystolithiasis
frontoparietal
Initiale
orthotoper
echoarmen
Thorax/Abdomen
T4
Um
ventro
01.02.201
Wie
N.
perfundiert,
regelmäßig
##-s
VCS
22.08.201
bipulmonale
##x3
##kuläre
Markierung
##ärer
Hochaufgelöste
Hu
##anteile
Skelett
18.07.201
ATA
12.07.201
vorangegangener
Schwächungskorrektur
Gonarthrosis
Mammographisch
coeliacus
ange
Druckschmerz
57
15.03.201
20.03.201
Normbereich,
##pol
12.09.201
Konkrementen
symmetrische,
retroperitoneal,
Kellgren
EF
13.06.201
##ps
Schleuse
14.08.201
Mediastinalorgane
##kar
Schädelbasis.
Harmonische
##ula
Nasen-
mediale
0,3
26.04.201
Läsionen.
Tc-99m-
Regredienter
04.04.201
Erbitte
21.06.201
Erweiterte
Seite
klinischen
##aris
##raktur
Flüssigkeitseinlagerungen
31.05.201
Knöcherne
CT-VA
##-Fraktur
Verlauf.
te
05.07.201
##zug
II.
29.08.201
49
la
Diagnose
20.02.201
5,5
20.09.201
##son
19.09.201
Sta
Nephro
##oid
SDH
Calcaneus
PET-Emissionsmessung
Hilusnah
21.01.201
(R
belüftete
Spinalkanals
Mittelgesichts
17.06.201
##sp
##ron
Mehrzeilenspiral-CT
##inter
##do
kariöse
Größenregredienz
##gte
##kos
komplikationslosem
14.01.201
08.06.201
indirekten
Vorbefund
08.05.201
##/P
##licher
##lar
US
Multislice-Technik,
signifikant
Mammasonographisch
##ist
Tracer
##-3
mäßiggradige
Narbige
22.05.201
09.01.201
15.08.201
13.02.201
25.04.201
3D-GRE
Pelottierung
NTx
28.06.201
Bruch
AMS
##br
konfiguriert
Verk
MRT,
12.06.201
26.09.201
07.05.201
01.03.201
##phase
SV
ob
Liquorzirkulationsstörung
periventrikulär
intensivierten
Wirbelsäulenveränderungen
##ari
28.01.201
##/p
intravenöse
Fragmente
##nst
Karzinom
Bogen
13.04.201
Myelon
##tus
Osteolyse
##geb
DWI,
flächig
tastbar
Signalanhebung
Ohrnebenräume,
Fraglich
12.02.201
10.05.201
(Aneurysmen
23.08.201
13.09.201
25.07.201
##ße
##rc
24.04.201
##kopf
20.04.201
Cholestase.
30.05.201
behandelnden
11.05.201
chronischer
Melanom
RF,
##teil
Erbitten
07.01.201
verminderte
09.05.201
24.02.201
transversale
Gefäßzeichnung
16.03.201
umschriebener
sp
(9
Ergüssen
gesteuerte
dünnschichtige
10.02.201
27.09.201
Pleurakuppenschwielen
Glenoid
##zy
02.05.201
Veränderungen.
TACE
Hemiparese
oral
LWK2
mittelständiger
Fi
15.05.201
Größe,
Do
Ante-
##adi
übrige
##ete
Re-
Pat
##wert
11.03.201
El
zarte
##2008
(N
##maß
Bülau
her
24.05.201
##0.2008:
ko
Dynamische
Allseits
12.03.201
18.04.201
Leberzysten
08.08.201
dilatierten
post-KM
Therapiehilfen
16.08.201
##bein
Spiegel
DK
17.02.201
13.03.201
NUK
27.02.201
langen
(c
Ti
22.01.201
Dabei
03.05.201
2,3
folgender
27.01.201
geringem
##ato
16.04.201
##go
16.02.201
##oren
01.08.201
##typische
Frei
29.04.201
Interhemisphärenspalt
15.04.201
##dung
##-5
##;MR
##ase
23.01.201
)
30.01.201
10.01.201
27.03.201
17.05.201
15.06.201
27.05.201
zuvor
26.01.201
##gie
##des
18.06.201
19.02.201
##ün
##eli
10.04.201
Regelhafte
Kyphoplastie
Bekannte,
30.08.201
##ala
06.09.201
einschließlich
08.03.201
##-D
minimaler
Oropharynx
##verlauf
Granulom
23.03.201
18.02.201
##nale
06.03.201
##tig
vierter
16.01.201
4,20
VK
19.04.201
09.08.201
Kniegelenke
##,4
Kleinhirnhemisphären
8.
unterschiedlichen
Gallenblasen
Koronar
Arterielle
Vorder
##platten
24.01.201
Milliliter
exemplarisch
Stern
19.06.201
sonographischen
09.02.201
03.06.201
18.03.201
19.01.201
12.01.201
betonter
Hemihepatektomie
13.07.201
11.02.201
Unterlappens
##rale
Ste
##tischen
##nie
media
26.07.201
wobei
07.02.201
##Gy
wenig
Axilla
MR-tomographisch
##rin
##onen
Minder
größenregredient
##mal
hochgradiger
23.02.201
Insuffizienz
##ST
überschaubaren
Schaft
Konventionelle
Pankreasschwanz
##gradig
##en:
##knoten
##2.201
fehlender
Stoffwechsellage
##yse
neuroforaminale
30.04.201
01.06.201
05.02.201
17.01.201
02.08.201
##Re
Hypodensität
04.06.201
##ba
08.01.201
1.5
14.02.201
Bi
20.07.201
Stanzbiopsie
5/
multiplanare
21.02.201
##07
##bs
kon
##yste
Fehlstellung
klein
##hal
2,2
vorhanden
4-
25.02.201
Herzhöhlen
saphena
Felsenbein
10.10.201
06.05.201
abdominell
eindeutige
##ischen
16.05.201
14.09.201
Hals/Thorax:
##ente
auslaufende
09.03.201
19.03.201
##funktion
T1-Flash
Linksseitig
Mesenterial
04.09.201
17.10.201
Umschriebene
Fluß
Blasen
##kale
Intrapulmonal
Pulmonal
##/CT
06.07.201
Gesichtsschädels
##,7
05.04.201
Ko
IP
superficialis
26.03.201
##9.
verbreiterte
20.08.201
vereinzelte
##verkalkungen
13.01.201
##tag
cervical
Osteo
Schraube
06.02.201
24.10.201
##-4
14.11.201
Übersichtsradiographie
Zwerchfellkuppen
offene
03.07.201
02.03.201
##schaft
Po
(3-0
17.09.201
10.07.201
##ien
05.06.201
##pre
Pflege
mesenterial,
05.03.201
##,2
06.01.201
##ression
18.05.201
entfaltete
21.09.201
MPR
18.09.201
21.08.201
##areal
Flaue
##sta
maximum
Co
IMA
23.04.201
Becken,
23.11.201
Kontrastmittelaufnahme
kardiopulmonalem
99mTc-
##tis,
##kante
3-70
Ger
Aufhellungssaum
27.08.201
Materiallage
nachweisbar.
28.03.201
Szintigraphie
0,4
starke
nativer
medialis
04.02.201
17.08.201
T2-TIRM
26.08.201
24.06.201
beschriebenen
älterer
03.02.201
24.09.201
07.09.201
##ück
##verkalkung
##ds
3,0
##cl
Koprostase
##str
##unktion
##minderung
styloideus
##ogen
##logie
Bauch
24.08.201
Nasenbein
Hals/Thorax/Abdomen/Becken
Zeitpunkten
Ventrikel,
interenterisch
(VU:
tri
11.09.201
04.03.201
27.07.201
17.07.201
29.03.201
19.08.201
16.11.201
04.01.201
Normal:
Nierenbeckenkelchsystem
abdomineller
26.02.201
eindeutigen
Fettgewebes
58
29.01.201
dextra
28.02.201
residuelle
03.09.201
##yl
19.07.201
##eil
z
26.06.201
##pan
07.12.201
15.11.201
##An
T-Wert*
10.09.201
Tri
##ide
31.01.201
23.09.201
28.08.201
(21:
24.07.201
Leberzyste
22.06.201
Auswertung
16.06.201
15.07.201
(11
Peritrast
spinale
##2-
biphasisch
Ischämie.
12.12.201
pT
submandibulär
CC
Hemithorax
02.02.201
##nekrose
10.06.201
aktuelle
##volumen
##tte
Vergleichend
28.09.201
Stufenbildung
##itäten
10.08.201
09.07.201
Kelche
##R-
07.08.201
Insbesondere
Komprimierbarkeit
postentzündliche
Mehrspeicherungen
25.09.201
##nal
Hyperkyphose
ha
07.11.201
Lage?
22.07.201
##8)
hinteres
Problemlose
Herniation
ste
Gallenblase,
weites
ADC
##we
08.04.201
19.05.201
Progredienter
##-Ma
venoes
(SE
09.09.201
kontrastierten
Auffälligkeiten
16.07.201
Cer
03.08.201
12.05.201
Plexus
Ansatz
11.10.201
13.08.201
21.11.201
zirkuläre
12.10.201
umgebenden
16.09.201
Weichteilver
Ha
pleurale
##eal
Harnstau,
##dichte
Von
erfolgreiche
Anastomosen
23.07.201
metastasiertes
Verlegung
##ate
ehemaligen
##nahe
durchgreifende
29.07.201
Schmaler
Multi
20.05.201
06.08.201
Schrittmacheraggregat
pektoral,
27.04.201
Unveränderter
Larynx
01.11.201
(S3
02.07.201
##Katheter
Lymph
##-a
##lan
29.06.201
Ganzkörper-
Sternum
##läre
Hals/Thorax
Auftreibung
paraaortale
##drittel
##ding
Nur
25.03.201
initiale
##ium
damit
##kin
12.08.201
Neuanlage
gegebenenfalls
LWK4/5
##d,
CT-gestützte
25.06.201
Atherosklerose
kortikomedulläre
lotrechte
ZVK-Anlage
##sfraktur
##nf
TOF
14,
Postoperativ
Bauchlage
(s
59
##intense
narbig
f
##tige
Phlebolithen
begrenzter
19.10.201
##ative
##wer
(E
##ore
##-2
##kla
Mehranreicherung
Gyrus
Abfluss
ilium
Prostatakarzinom
multi
T2w-
##lus
BWK12
Betonte
02.09.201
14.12.201
Verletzungen
24.03.201
17.03.201
Komponente
08.07.201
10.03.201
arteriosklerotische
05.12.201
##rti
01.07.201
reaktive
empfohlen
31.08.201
erhöhtem
Körperoberfläche
##nsch
##ic
01.0
30.03.201
lagen
##a,
##gramm
Putamen
Traglinie
15.09.201
##lie
Ileus
22.11.201
##onde
Ho
26.10.201
Kleinere
Vorwölbung
prominenter
(12
##cin
Wasser
##vertebral
##sze
13.12.201
Bes
61
04.05.201
2010
##nteile
##pf
19.12.201
05.08.201
Erhöhte
28.05.201
##,3
31.07.201
verdickten
ventrales
Abgangsstenose
Power-Doppler
Schlanke
NN
Linksseitenlage
Hinterkanten
14.05.201
Position
Begleit
##veränderungen
hepatica:
schmaler
##ms
##Thorax
30.07.201
05.01.201
##l.
63
##bild
##05
durchmessend
28.11.201
##A,
Leberzirrhose
Dr
poly
hochparietal
Mediastinale
breite
29.05.201
2009
freundlichen
Doppler
##oa
Sonde
##ute
##logische
umgebende
66
gemäß
Clip
##steo
##sel
Gy
Ju
Weiteren
Dem
##6)
dorsolateral
PSA
dd
##echo
06.12.201
##bruch
26.05.201
##bilder
##thorax
paravertebral
04.10.201
eingeblutete
iso
##gio
Woche
21.05.201
##7)
28.04.201
03.04.201
Nasen
Draht
periradikuläre
08.11.201
berichtet
antegradem
Ober
03.03.201
18.10.201
##leg
3,2
T-Wert-Analyse
09.11.201
Untersuchungen:
seitengleicher
erhaltener
##durch
Oberbauches
##1-
moderate
18.08.201
25.10.201
##bene
Grüßen
Frakturnachweis
A.e.
dargestellten
##Sequenz
2,4
metatarsale
2,8
##stand
normweite
##MRT
15.10.201
13.05.201
Mediastinum,
##ufnahme
16.10.201
mittelgradige
Verdichtungs
BPH
(O
3-7
##dio
flüssigkeitsgefüllte
Fossa
Akute
08.09.201
Lumbal
Erhaltenes
Frakturzeichen
nachweisbar,
floride
09.04.201
##ersatz
fi
Mehrzeilen-Spiral-Technik
##nti
Buscopan
Syndrom
Th
##spalt
LGZ
inhomogener
20.11.201
Schenkel
gleich
Rechts:
21.07.201
Fixation
##dia
##-v
Kalotte,
##fte
Einführen
komplett
Si
Harn
31.03.201
erscheinen
Abriss
0,2
or
##schmerz
hepatischer
Laborparameter
m/s
##01
##statische
##nose
76
Ga
14.07.201
##messung
kollegialen
10.12.201
17.04.201
##70
konsekutive
unwahrscheinlich;
##kon
antero
mm;
02.11.201
darstellbar
##nat
##nadel
di
24.11.201
orthograd
cerebrale
Dynamik
##200
Risikoanamnese,
22.09.201
maximale
rückläufige
##xt
11.11.201
Peristaltik
Husten,
Sonogramm
(aktuell
##ers
Materiallockerung
12.11.201
19.11.201
##tale
OPS:3-200
perirenale
##gu
##stelle
Komp
##pie
01.09.201
ng/ml
##-Sch
r
##man
Frische
Globale
Mittelgradige
25.08.201
##1.
##ec
##ica
##-MRT
gel
##änge
##ct
Dekompensation
##ont
##-G
##,6
##niere
erhaltene
pneumatisiert
Funktionsaufnahmen
langstreckige
Symmetrischer
##ET
Wa
Mark
Lymphknoten.
14.10.201
##rit
Fr
20.12.201
Ar
(re
interquadrantär
b
05.10.201
Malignom
##länge
30.06.201
Hypointensitäten,
##mor
##usion
##gt
erneut
##n)
07.04.201
ph
CA
meta
2,0
17.11.201
Frauen
2,7
Bandscheibenfach
Wund
Hallux
##-M
Rechtskonvexe
##uß
Links:
kg
80-Zeilen
##trauma
68
16.1
belüftet
##um,
gelegen,
##-Anlage
##uti
kontrastieren
beginnender
intrahepatischer
Ni
450
par
Abstand
##pla
Kranial
bilaterale
konfigurierter
##x4
späte
Neurokranium
CCE
schmale
##Gelenk
##spa
30.10.201
##uer
gesunden
##zie
10.11.201
##suspekte
jungen
rezidivierende
20.10.201
23.10.201
telefonische
Hüftkopf
MCP
Bewegungsartefakten
1-
##cc
Talus
##ellung
26.11.201
10.1
Harnblasen
##dens
##TEP
Asymmetrie
Darmgasüberlagerung
Schilddrüsenszintigraphie
07.07.201
##35
23.06.201
Kaliber
osteo
05.11.201
17.1
Erstdiagnose
Afterloading
Hypertrophie
27.10.201
31.10.201
##27
##rum
##gre
##breite
Unklarer
Flache
13.10.201
Beim
##ona
kurzstreckige
Ventrale
Form,
##nar
Verlauf,
Caput
04.08.201
perfundierte
unkomplizierte
##-CA
##/4
Sch
##ep
Mal
ka
##ystem
Femurfraktur
##tung
Hamm
##ngi
##icher
Untersuchungsbedingungen
##logisch
28.07.201
##th
##Be
aktive
25.11.201
13.11.201
vermehrt
Flüssigkeits
cranialen
##myo
Dünndarms
Niere:
##-W
Br
messendes
Tuber
##fer
Cage
##ulär
##kli
Anf
stellte
Weltgesundheitsorganisation
Vgl
##ielle
##cher
Cholestase,
Adenom
TIRM,
30.11.201
Zielaufnahmen
##ans
dilatierte
##3-
##weise
Thrombophlebitis
06.10.201
##saum
15.12.201
randständig
##tl
Frakturnachweis.
Strukturen:
bedingten
18.11.201
geb.
30.09.201
Verschmälerung
##platte
Tuberculum
##A-
##pos
pe
29.09.201
randständige
Kaudal
29.11.201
gibt
knotig
##ule
##kre
links)
09.10.201
##gi
lo
17.12.201
Versch
verdickte
(1,
UV
Nächste
##fie
Gastro
Orientierend
##Implantation
mesenterica
gelten
Nierenarterienstenose
11.12.201
16.12.201
##G,
weniger
Femurschaft
Magensonde,
11.08.201
06.11.201
davon
SE,
##chter
parailiakal
22.04.201
##wa
27.11.201
##cephal
09.06.201
Referenzdatenbank
neuaufgetretener
Dar
harnabführenden
(WHO-Definitionen
DS
möglicher
Arrosion
ICB?
29.10.201
Su
Kalk
Humeruskopfes
09.12.201
anterioren
Mediastromgebiet
ulnar
intracraniellen
mo
betont,
##ise
Oberbauchs
Staging.
Beckenachse
03.11.201
gra
ga
##tel
##belegung
##-Syndrom
implantierte
Phasen
gleichen
Abbruch
##isierung
Implantat
02.06.201
01.04.201
Di
multisegmentale
22.10.201
Hämatoms
##MA
Ureters
##ki
Hochgradiger
Foramen
Rundherde,
##rakt
##förmig
08.10.201
##sehne
Ergebnis
(m
Spondyloosteochondrosis
04.11.201
72
06.04.201
maskiert
##verletzung
##komponente
##fund
##ese
3-990;
epi
Konsekutiv
histologische
Pa
CT-Untersuchung
kontrastmittelaufnehmende
Lockerung,
Angrenzend
situ
81
03.12.201
C7
Abdomen/Becken:
nachweisbare
THI,
Substitution
Nuklidanreicherung
Ischämie?
DWI/ADC,
04.12.201
##t-
supratentoriellen
08.12.201
regio
##bau
Symmetrisches
glatt,
imponierend
##äsion
Zystische
##sierung
dort
14.04.201
Gastrointestinaltrakt:
##lichen
Lo
##J
##reiche
Blutauflagerungen
stehen
Cholangien
07.10.201
##es.
21.04.201
##tr
Ur
Klein
##/l
##yn
Halses,
##chs
Nuklid
erneuten
weiterführende
konturbildenden
mutmaßlich
##-,
##ßen
jährliche
(Meyerding
homogen,
##06
##lb
##Sp
fortgeschrittene
inf
fibrotische
Kor
Signalgebung
Verschlechterung
125
##hle
Skelettsystem
##etr
Sternalzerklagen
(22:
erosive
projektionsradiographisch
Sprunggelenk
Gi
##leit
##tar
##-Di
02.10.201
28.10.201
##oka
Schallauslöschung
as
anschließende
15,
##freie
21.10.201
##/H
Hypodensitäten
##5)
##embolisation
##mb
Technisch
Portkatheters
Sp
hochfrontal
Entzündungszeichen
18.12.201
OSG-
supratentoriell
##blastom
##ata
##chä
Herzschatten
Flussgeschwindigkeit
Teils
2,1
##ender
25.05.201
alter
L3
Coil
dezente
Noch
##/V
LA
sowohl
luftgefüllte
PHILIPS
(ED
67
Abgangsnah
angelegt
##tas
ta
Pankreatitis
cm/s)
Inkrementaltechnik
##atische
Traumafolge
Berlin
Aktivität
perihepatisch
##lutung
##tent
derzeit
##inde
##ele
axillär,
##äng
Inspiration
##reaktion
tumorsuspekten
sterile
##abe
Rück
Divertikel
Metastasiertes
frontalen
##ili
Zug
Ausschluß
regelhafte
##zystische
##izier
Kieferwinkel
diffusionsgewichtete
t
##cr
Deckplattenimpression
Zunächst
Hoch
##,8
Liegen.
geehrter
Fla
Gelenkfläche
##zyt
streifig
dargestellt
##hem
ziehend
##stu
linksbetont,
Falle
##struktur
beginnenden
##d-
beginnend
paratracheal
Impression
##iert,
##-R
Mehrschichtspiraltechnik
03.01.201
02.04.201
Ventral
Infektion
einliegendem
Direkt
##phal
##eg
Szintigraphisch
verbreitert.
##forme
02.12.201
##-Gelenk
Computergestützte
Aplio
##equenz
##band
infratentorielle
ac
##us,
Drüsenkörper
traumatisch
kortikalen
Wirbelkörperfraktur
##3.2009
Verlaufskontrolle,
Perikarderguss.
Dezente
##oden
periartikuläre
Planare
gefüllt
Kleinste
##-Sp
Galeahämatom
##ess
##ono
Serom
Prozess
AIC
p.
Bandscheibenprolaps
Tra
proximaler
Fusion
Schmerztherapie
telefonisch
Längs
##ero
##ographie
Hypo
vorwiegend
Höhergradige
Fibrose
sa
##zess
RA
##25
##ande
##äu
T-
Ganzkörper/Polytrauma
vertebrales
konfiguriert.
Skelettalter
enhancende
##e:
FKDS
Retrolisthesis
FAST
Frakturzone
Myelons
BS
osteoplastische
Stress
dynamische
Sterile
erhöhter
##a-
Seg
##ehen
Fehl
endet
1.000
hypert
##52
##tischer
##ogra
str
##gkeit
Femurs
Respiratorische
##7.2009
Vorderhorn
Mundboden
##33
##eite
##ple
unserem
##osi
Eingriff
##esi
##erfusion
##ym
##ks
##mon
Mamma-
Dia
Str
##kti
Saum
11.1
Stark
01.10.201
ganz
##-m
Leeraufnahme:
mitabgebildete
Mehrzeilen-Spiral-CT
##pi
d
Schenkelhalsfraktur
Lipom
Balken
##cum
Rechtsseitig
DI
5mm
UB
Nierenarterien
Schleimhaut
##-C
sichere
bildmorphologisch
##llt
##.-
ausgeprägt
(G
thrombotische
Atem
##tor
cor
##basal
Liquorzirkulationsstörung.
##ha
Eingeschränkt
Einbringung
reichend
Frauen:
intrap
vorliegenden
Akzentuierter
4/
##6.2009
TX-Niere
pleuraständige
Inf
RS
anderen
Berechnung
verkalkter
regelrecht.
LTX
kU/l
latero
ger
KM-A
wandverdickten
##02
1,5-Tesla
STIR
##verdickung
Damit
Bemerkung:
(SUV
Durchgeführte
IV.
sternförmigen
##ow
Abdeckung
##graphisch
##orm
##se,
Polytrauma
imponieren
Bronchial
##1.2008
kla
Gr
##sie
Leistung(en)
##D-
73
R.
Anstieg
##m-
perisplenisch
Palpation
01.12.201
##lit
Kapsel
##bifurkation
##rge
Hal
##skontrolle
##perfusion
II,
##rsch
##llig
ans
##äm
führend
echoarm
Fußskelett
##erguss
anatomischen
T,
PTA
##ging
##tions
Bilddatenanalyse
Leistenhernie
Axilläre
Platten
liegender
##gleich
Derzeit
##kro
##kus
Mittellinie
pectoralis
##hne
##let
##pneumo
##fläche
Zeh
Ausbildung
##törung
85
erwägen.
Alters
##V-
Transitionalzone
Operation
Nervus
Offenbar
##geste
gastro
##bulbär
##nke
Lu
Spiegelbildungen
angelegte
(mit
(b
Zeichnung
21.12.201
o.g.
##eng
OPS
##rterie
ausgedehnten
stehende
periventrikuläre
Lungenkontusion
##nan
Pons
Ber
##hol
##pra
w
Osteosynthesematerial
Entzündung
05.05.201
##IR
##9)
PT
##sbe
Du
http://radiologie.charite.de/pflegeleitfaden/
mehrfragmentäre
##eld
##d.
##trans
Hyperdensität
zartwandig
##lia
##hin
##bar,
Einliegende
VU,
##rh
verzichtet
behandelten
Pla
Kn
##feld
Metall
Koronarsklerose
##erst
##eren
ze
Arzt
##ick
flüssigkeitsgefüllt
low
Band
##temporal
einges
Pal
##e-
HCC-
##201
##mt
##eo
Magnetresonanztomographie
##enn
15.1
Spondylo
ev
Unterpol
III.
##gr
Infarktes.
Größenregrediente
Pneumonische
Thalami
4,4
##RT
Spr
##lea
schlecht
Kau
95
entfaltet
infradiaphragmal
gesteigerter
lateraler
Aufnahmenummer:
Konsolidierte
##beg
rechts)
CT-VU
Prüfung
subkutanen
Hepato
Belastungs
Aufhärtungsartefakten
##-l
##versorgung
##nierte
KHK
Mittellinienverlagerung,
##iertes
lange
Lang
Unterlappen,
Ausgeprägter
3-20
Flußsignal
Rosenberg
##eni
Linkskonvexe
##flu
##lli
Dys
welches
##unde
T2-Wichtung
Psoriasis
Lagekontrolle
##r.
##9.2009
2,00
Normbereich
externa,
Mo
Konsekutive
##abs
Meta
eins
cervikal
##F-
System
mi
Myelopathie
Deutlicher
Diskreter
temporo
##trie
lokal
SS
fett
Duodenum
AV
Y
0,0
##US
Substanzdefekt
##position
Teilinvolution
##phisch
##cm,
Ergüsse?
##kelett
1,5-Tesla-MRT
dorsobasal
rechts-
##-Winkel
Ödematisierung
Dislozierte
Pankreasgang
##iti
##iss
geehrte
##-Ab
##usi
Nierens
##eno
##äh
##halt
##dukt
nodosa
Gallenblasenwand
Lingula
##-In
##cm)
besser
(vor
##mann
Zwischenzeitlich
Ki
Mu
##stent
frontale
Eminentia
auss
Meningeom
Lokalisationsscan,
##ek
Narbenverhältnisse
Hyperostosis
##ach
##eut
3-Tesla
hypo
##rde
Schmerzen,
hypodenser
Osteophyten
##ast
##chmerzen
m2
hyperintens
Infektfokus
##venen
##rs
Spülung
Res
unscharfe
belüftetes
Hypointensität
fa
##ulo
einsehbare
##ame
Neuroforamen
##of
Cauda
##ologische
Ursache
##grenze
ischämische
ACE
schlanke
Blutungen
Ast
axillären,
Grenz
Kopf/Hals/Thorax/Abdomen/Becken
74
##lösung
##gn
beidseits:
Physiologische
(15:
##04
Fleckige
##ung.
##pathische
Hyperthyreose
seiten-
Rec
(V
Entnahme
20.1
Substanz
Sinterung
##ylo
atypischer
Problemen
periventrikulären
nahe
gezogen
Infarktdemarkierung
Kind
BARD
jugulär,
Spi
Sof
(MRT
SD-Lappen
arthritischer
best
##eitig
MF
leichter
femoro
Kollegin,
##yr
Sulcusrelief
Supra
akuter
##nische
wenden
Kar
nativdiagnostisch
persistierende
Schilddrüsenknoten
metastasensuspekter
##hro
Ableitende
##rö
angedeutet
PS
V4
Perikarderguss
Sonstige
Heparin
Starke
Phase,
Chemo
MC
Früh
subdurale
sinistra
Koronararterien
##iden
Subtraktionen
Beine
##-)
Puls
Bl
##ulus
CD-Winkel
##jährige
##erter
##sver
Wirbelsäulenganzaufnahme
kräftigen
Tumormanifestation
ak
##vas
##37
Reposition
Artefaktüberlagerung
kleinem
MTP-Gelenk
Becken/
Schlingen,
e.
basiläre
Luftüberlagerung
##oc
##tive
mm).
paramediastinal
##5.2009
##);
Danach
zonale
##pezi
##ange
progredienten
versch
Seitaufnahme
Ri
##rtige
##-An
operativen
MRT-Voraufnahmen
maskierte
##ven
Koll
bes
##lla
Luft,
##/F
##halb
##mals
MR-morphologisch
##/o
##dorsal
Flüssigkeitsgefüllte
psoas
Bülaudrainage
Materiallockerung,
##8.2009
hilärer
verkleinert
glatten
Stein
Ausläufer
9.
##stra
##fache
19.1
Intakte
10.
##okoll
##fach
##ager
VU.
##örper
NNH:
Überw
##lem
liegenden
manuelle
##ori
Radiusköpfchen
Abgangs
tracheales
##Fraktur
AC-Gelenk
##schnitt
##\u
##amt
##rf
##gesch
Pleuradrainage
Porttasche
##lz
Femora
Mandibula
DE
500
(F
strukturiert
##wo
##hafte
##telektase
##2.2008
##äß
Mon
Traceranreicherung
metastasensuspekten
ausgedehnter
##SS
##ulation
Weichteilschatten
fettgesättigt
##car
familiärer
Kontroll
LV
Schädelgrube
Somit
Oberbauchorgane,
##j
##jektion
Speicheldrüsen
##ktive
##4.2009
##lk
kräftig
##ühr
funktionelle
wäre
Ges
##steigerung
anliegende
Frakturspalten
##zi
Cholezystitis
##omin
16-Zeilen
waren
subpleurale
##-Sequenz
dis
Niere,
metastasiertem
##llung
Massive
2-3
##durchmesser
mitabgebildet
extrakraniellen
Darmwand
##.8
zy
vorge
C.
##omie
##int
betontes
entsprechen
##dy
##,1
Partielle
gelenk
(max.
postoperativen
##diagnostik
##hm
empfohlen,
kräftiger
Leisten
verkalkten
Verm
subpleural
Q
Inkremental-CCT
Hyperintensitäten
##sl
##schw
protrahierte
##rter
fachkundigen
##Ma
konnektierten
##mg
komplette
fibro
tiefe
C6
Prominenter
Minimal
##tei
gestaucht
SKS
27.1
##VK
oberflächliche
##ehung
Instillation
##teile
Harnleiter
Konsil
##linie
Ektasie
(fT4)
Schm
cervikalen
Lobus
S-förmige
##umor
Fixierung
##kle
HU
PCA
dorsal,
zart
Mas
##ume
##chle
##rest
at
##dach
6,5
reduzierte
ng/dl
02.01.201
##änderungen
Lymphknotens
##sw
auto
vergleichbar
ax,
Prothesen
GK)
Nun
konnte
6-
Nativdiagnostisch
23.1
belüfteten
Mi
(Norm
##erv
Statische
Risiko
