[PAD]
[EOS]
[UNK]
[CLS]
[SEP]
[MASK]
und
der
vom
mit
in
Keine
"
Kein
im
des
Nachweis
##,
von
Beurteilung:
rechts
nach
Indikation:
links
einer
Klinik,
keine
Fragestellung,
kein
bei
Rechtfertigende
auf
Vergleich
die
nicht
oder
zum
Befund:
Thorax
den
ohne
CT
##.
mm
sowie
Ebenen
eine
für
Voraufnahmen
zwei
bis
Befund
zur
eines
Z.n.
Im
sich
##n
Die
Anhalt
x
ist
##s
am
Darstellung
rechten
2
Es
beidseits
Nach
über
normal
-
Klinik:
Befund/Beurteilung:
##r
ca.
Herz
liegen
Zustand
linken
Regelrechte
DD
Aufklärung
bds.
##e
Hinweis
cm
##:
In
Uhr):
Sonographie
/
ml
auch
3
Unauffällige
##)
zu
Frage
an
V.
Lymphknoten
LWK
(auf
Abdomen
Station)
Methodik:
bed
durch
Veränderungen
side
##en
Projektion
Untersuchung
Spitze
5
Bereich
Technik:
Bei
freie
ein
Mediastinum
Voruntersuchung
VA
MRT
1
Nieren
soweit
4
Untersuchung:
das
rechtfertigende
##m
Zeichen
Verlauf
Voraufnahme
glatt
Anamnese:
##;
##0
Applikation
frischen
Einwilligung:
dem
MR
zeigt
Pat.
T1
##2
##5
als
Das
sind
aktuell
##8
Leber
T2
6
V.a.
rechts,
##3
##6
A.
Fraktur
##4
##1
##7
um
frei
Kopf
unter
Z.
Bekannte
n.
pneumonischen
Segment
schriftliche
bzw.
10
einem
links,
liegt
BWK
Verdacht
vor
gesamtes
Einwilligung
Soweit
Erhebung
ZVK
##9
Pleuraerguss
Milz
Vena
Infiltrate
mögliche
intrakraniellen
Sinus
VU
Läsion
Verlaufskontrolle
gut
regelrecht
zentrale
Thorax:
einen
Risiken
Geringe
Der
Pankreas
Normal
Gallenblase
axiale
Untersuchungstechnik:
Digitale
neu
8
Patientin
Raumforderung
kleinen
groß
gering
7
Fragestellung:
HWK
jedoch
Beckenübersicht
Kniegelenk
Flüssigkeit
Harnblase
mündliche
vergrößerten
Zum
(
d.
regelrechter
Höhe
LWS
##-
ap
Läsionen
axial,
Liegen
wurde
unauffällige
12
Beidseits
groß,
rechte
NNH
regelrechte
ossären
ossäre
Risikoanamnese
##er
Dr.
re.
frische
hier
deutlich
Klinische
##es
zuletzt
pulmonale
Schriftliche
große
weiterhin
suspekten
Kontrolle
(vgl.
insbesondere
Pneumothorax
homogen
mm,
Dopplersonographie
unverändert
Schmerzen
cava
HWS
ICD-10:
unauffällig
wie
Linie
Aktuell
Weiterhin
linke
etwas
Niere
9
vor.
erster
Stellung
Rahmen
distalen
1,5
Zisternen
Os
noch
beurteilbar
großen
Infiltrat
Größe
Unverändert
11
degenerative
Anamnese
OSG
höhergradigen
Fuß
nur
aus
gesamten
ehesten
fokaler
Lage
Hüftgelenk
nativ
Rechts
Becken
freier
Erweiterung
fokalen
Links
Lendenwirbelsäule
Patient
hinaus
Basale
Ventrikel
mittels
kleine
Arteria
Anfertigung
vereinbar
seit
BWS
mehr
MPR.
Erguss
##t
konturiert,
Bild
zeigen
beidseits,
15
##ung
li.
LK
Degenerative
##),
MBq
konfluierenden
geringe
Durchmesser
basal
suspekter
wesentliche
Sinne
venöser
Stauung,
axial
insgesamt
Fragestellung
Aorta
oberen
Punktion
geringer
Hand
pulmonalen
4.
Darüber
Sequenzen:
Gut
raumfordernden
Native
beurteilbar,
KM-Applikation
Neu
TSE
Mastoidzellen
dorsal
deformans
Stehen
(Serie
degenerativen
Anlage
intra-
Zusammenfassende
Nasennebenhöhlen
RI
höhergradige
unteren
Ebene
Ausgeprägte
KM
Abdomen:
einsehbaren
komplikationsloser
Aufnahmen
Nebennieren
Unveränderte
proximalen
oben
Sturz
20
pathologischen
femoralis
Sonographisch
Schilddrüse
Infiltrate,
intrakranielle
sicher
seitlich
Abdomens
Grad
lateral
bekannten
liegend
orthotop
etwa
mm)
13
##2009
idem
14
Länge
ossärer
ventral
mittleren
Aufnahme
pulmonalvenöse
beiden
Fraktur?
Ergebnis:
malignitätssuspekten
I
.
Kontrastierung
stellt
vergrößerter
vorliegend.
fokale
Magensonde
teils
NB:
Ausschluss
Regelrechtes
DLP
rechter
Klinik
Pleuraergüsse
Gefäße
%
frontal
pneumonisches
z.B.
mitabgebildeten
pathologisch
ggf.
abgebildeten
Mammographie
Konstante
vergrößert
basalen
weitere
konfiguriert,
Ultravist
Insgesamt
DHC
relevante
T2-TSE
Serie
weiteren
,
Schultergelenk
Unauffälliger
Vergleiche
V
zentral
Beide
floriden
Ansonsten
2.
frischer
Verdichtung
Handgelenk
18
ebenfalls
i.v.
größerer
Übergang
Gabe
Gallenwege
relevanten
Diskrete
entlang
Kleine
demarkierten
lateralen
16
Mittelständiger
Mammasonographie
II
einsehbar
weitgehend
Infiltrat,
untere
M.
Blutung.
sehr
Weite
Durchführung
Eine
Image
Deutliche
leicht
Dens
re
größeren
auslaufender
Verdichtungen
Lauenstein
unauffälliges
Extremität
D.
##?
Stenose
betont
Untersuchungsablauf
äußeren
zwischen
entsprechenden
Anmerkung:
NBKS
dislozierte
interna
Computertomographie
vergrößerte
vergrößert,
mediastinale
wird
kann
seitengleich
Gering
Kontrastmittel-Gabe
Axiale
Parenchym
Hinweise
Kopfes
max.
MRA
beider
RF
Rekonstruktion
bds
bekannter
primär
CCT
jugularis
Knöcherner
suspekte
Verkalkungen
0,625
Schichtung
Ima
17
Angaben:
dorsaler
Spiral-CT
Luft
sagittale
basale
Multiple
dorsalen
Lungengefäßzeichnung
T2w
(VU
cm/s
stellen
sollte
Beschwerden
Jugulariskatheter
Schleimhautschwellung
Zyste
Mehrere
links.
maxillaris
knöchernen
Material
axilläre
sagittal,
Freie
intervertebralis
Beurteilbarkeit
Lymphadenopathie
50
Erguss,
mehreren
linker
rechts.
allen
Fluss
##a
links:
extrahepatischen
Xenetix
intravenöser
Pneumothoraxnachweis
periphere
betonte
erfolgte
Natives
aufgetretene
Blutung
Liquorräume
bolusförmiger
konfluierendes
lang
tief
Kontrastmittelapplikation
Unterlappen
Patienten
FLAIR
Verletzung
pulmonaler
rechts:
digital
Anamnese/Indikation:
Beurteilung
Zusätzlich
Am
Pneu,
bekannte
progrediente
Zysten
Diagnose:
Vmax
OP
Hüft-TEP
partiell
Fremdmaterial
Seit
Abdomen/Becken
Besondere
Ergüsse,
1,25
post
cm,
Hals
FS
akute
a.
Unauffälliges
Wir
Unterschenkel
Prostata
Deutlich
weit
venösen
Homogenes
Orthopantomographie
sonographisch
Tesla
arteriellen
100
iliaca
##8:
medialen
vollständig
Thoraxdrainage
homogenem
25
axillären
III
ng/l
mäßig
Therapie
akuten
dieser
Rezidiv
kleiner
T1-TSE
3.
Monaten
normaler
konstante
deutliche
venös
konstant
soliden
Parenchymsaum
Einzelne
Thorax,
Ductus
Artikulation
Wesentlichen
Geringgradige
Neurocranium
li
oberes
Nierenbecken
zentralen
Resektion
Befundung
Kontrastmittelgabe
mittelständig,
120
Milz:
Parallel
Lunge
##s,
Ausdehnung
wurden
Bekannter
Sequenzen
mediastinal
Abklärung
Drainage
(z.B.
angrenzend
Weitere
Struktur
drei
axillär
Metastasen
Orbito-Meatal-Linie
Leber:
Ellenbogengelenk
diese
##l
sonst
Hämatom
TIRM
Stenosen
Spondylosis
extrahepatische
Wirbelsäule
Entfernung
Inspektion
durchmessend,
medial
Bitte
schriftlicher
heute
subclavia
werden
abgrenzbar,
Pankreas:
mehrere
Becken:
inneren
Trachea
jetzt
Tubus
ventralen
zunehmende
Ventrikelsystem
knöcherner
Implantation
Echogenität
Auf
Oberbauch
##te
Oberschenkel
Unterbauch
Dislokation
Port
carotis
30
##/
Mamma
übrigen
sicherer
##4:
komplikationslose
via
Zarte
Stauung.
Anteile
Pneumothorax.
Konkrementnachweis,
##3:
Mastoide
40
Frau
Thorax/Abdomen/Becken
aufgetretenen
Retroperitoneum:
somit
Knoten
weiter
Zur
S.
entsprechende
P.
signifikante
angrenzenden
Wand
maximal
unauffälliger
messende
(ca.
intraabdominelle
außen
pneumonische
Truncus
Kontrastmittel
VJI
##mm
eher
Oberlappen
i.
communis
multiplen
entsprechend
knöcherne
pneumonischer
Skelettsystem:
##n,
Symmetrische
##2:
4/5
##us
TSH
##5:
Teleradiologische
##A
ACI
Mäßige
Osteochondrosis
##1:
Normale
##7:
mittelständig
akzentuierte
Progrediente
diskrete
jeweils
unveränderte
SE
Katheterspitze
MCL
multiple
S
2,5
Voruntersuchungen
Nieren:
ergibt
(Se
Pneumatisation
Finger
aber
Mit
regelrechtes
Sonst
pektoral
hypodense
HWS:
24
Einengung
##0:
unauffällig,
16-Zeilen-CT
Dystelektasen
symmetrisches
vor,
miterfassten
##).
Colon
##6:
##d
Veränderung
Bds.
OPS:
DWI
bekanntem
IM
Regio
sagittal
Etwas
klinische
Abbildung
##al
Skoliose
##is
Pneumothorax,
es
Form
PICC
rechtes
unveränderter
Jahren
22
##9:
einzelne
Infiltration
Wochen
Patella
ausgeprägte
gefüllt,
allseits
Rückenlage,
Weitgehend
CCT:
parenchymatösen
symmetrisch
Uhr
19
60
native
Konfiguration
Schwellung
h
Dotarem
abdominellen
Phase
cm)
sonographische
350
21
Metastase
Tagen
Neue
mm),
auslaufenden
Postoperative
Aufstau
teilweise
Hartstrahltechnik
T1w
Erguss?
homogenes
Reguläre
deutlicher
hilär
LWS:
abdominelle
Pneu
23
findet
IV
abgrenzbar
Lebervenen
aufgetretener
axillärer
superior
T-Wert
Unterfeld
MS-CT
Wandverdickung
ansonsten
##x
empfehlen
Strukturen
Beinganzaufnahme
portae
mediastinalen
apikal
vorrangig
80
vermehrte
Ureteren
gefüllte
Sklerosierung
kaudal
Nicht
Verschluss
Costa
territorialen
Glatt
Art
entzündlichen
Harnstau
großes
PD
eingeschränkte
Untersuchungablauf
Verkalkung
abgrenzbare
Raumforderungen
abgrenzbaren
Geringer
Knie
Randwinkel
Zeichnungsvermehrung
Osteopenie
gewinkelte
Lungen
mg
Raumforderung,
Oberes
Projektionsradiographisch
g/cm2
subkutaner
welche
Kardiopulmonaler
scharf
T
Station
Schulter
Areal
grenzwertig
Versorgung
Schenkelhals
Rippe
Frakturen
Radiopharmakons
normale
Perfusion
lässt
(vergleiche
aktuellen
Parenchym,
beidseits.
aufgrund
Rundherde
ED
v.
PET
AFS
CT-morphologisch
Technik
Indikation
Hier
Zunehmende
allenfalls
Lokalanästhesie
ergänzende
Rechte
Anteil
DD:
Femur
1.
bereits
hiläre
Kompression
diskret
370
Kalotte
Coxarthrose
Enhancement
Status
Stauung
Regelrechter
Marklager
zervikalen
mU/l
hilären
Eingeschränkte
einsehbar,
kardiopulmonaler
Dopplersonographisch
SWK
nahezu
26
Nierenzyste
Linke
linkes
min
Pfortader
Involution
Hals:
neue
folgenden
Milz,
distal
Steatosis
entzündliche
FLAIR,
malignitätssuspekter
linksseitig
Defekt
Nierentransplantat
Quantitative
Bekanntes
regrediente
Angiographie
Portsystem
Pneu?
Drittel
Se
malignitätssuspekte
pathologische
weites,
narbige
Beckens
zystische
Schädelkalotte
freies
Ischämie
letzten
geschlossen,
verbreitert,
Nebenniere
Anschließend
Ein
geringen
ausgeprägter
##en,
KM-Gabe
Zone
Unklare
Spondylodese
(rechts
Übrigen
Befund/
kranial
Kopf,
Nebenbefundlich
vorderen
Gefäße,
Herzsilhouette
Korrelat
2,
Akzentuierte
Blutung,
Morphologisch
Kontinuierliche
Pleuraerguss,
Struma
##em
Vorstellung
pathologischer
##g
Stauungszeichen
Organ
begrenzt
MSCT
Saumbreite
##e,
##um
Neuer
Lockerung
Nierenzysten
Anastomose
UL
zerebralen
vorliegend,
distale
unklarer
##G
G
Reizlose
inguinal
coronare
Trauma
neuen
Ergüsse
weiterer
Erosionen
L-Thyroxin
Osteoporose
rechtsseitig
Fraktur,
Komplikationslose
##2009:
Mengen
Steilstellung
relevanter
Abgang
B.
Areale
Tibia
suspekt
Zudem
einsehbarer
Lymphknoten,
zusätzlich
Anamnese/
Akquisition
Anbauten
demarkierter
Verschattung
thorakalen
Aszites
Auch
typische
Überlagerung
Teil
bitte
27
fs
Unter
kontrastiert
Vor
Katheter
palpabler
Prof.
Kutis,
Osteochondrose
Knochendichte
wesentlichen
parietal
Dystelektase
äußere
28
weißen
symmetrische
0,5
Infiltrate.
ventraler
fraglich
innere
intakt
Prozesses
wir
Reaktionslose
können
erweitert,
##ten
poplitea
erscheint
nun
Telefonische
Ödem
Nierentransplantates
renalis
Tesla,
Injektion
Leber,
N
Stauung?
externen
Winkel
hepatica
TD
gute
35
perfundiert
bds..
Aneurysma
misst
gruppierter
Lungenparenchym
Große
signifikanten
dislozierten
Kontakt
Zwei
Voraufnahmen,
finden
empfohlen.
Nachsorge
p.a.
Parenchymbreite
anterior
dorsale
µg
L
Chronische
VIBE
Regrediente
Tumor
erhöhten
Stabilisierung
3,
Erstuntersuchung
Jetzt
flächiges
Recessus
Korrelation
##fraktur
Restparenchym
Gute
##ter
so
pulmonalvenösen
Allenfalls
Quadranten
Lebersegment
##de
konfluierende
34
Grades
Gadovist
flächigen
Zentrale
NTX
frontalis
arteriell
möglicherweise
Neurokraniums
Lungenabschnitten
abgrenzbar.
?
intrahepatische
Zwerchfellhochstand
regelrechtem
Materialbruch
Vorhof
idem.
Unterarm
Regelrecht
370)
Frakturspalt
Beteiligung
Organe
Intervention
Belastung
Vergleich.
Intrahepatische
guter
externa
Boden
##ml
arterieller
Knochenstruktur
Harnblase:
Befundbesprechung
T1-
Fraktur.
großer
1,2
primären
unmittelbar
besteht
kommt
messend
Oberfläche
Höhenminderung
Harnwege
3/4
morphologisch
##S
Oberbauchorgane
externe
chronischen
2D
Betonung
beide
Sehr
Unterbauch,
Wiedervorstellung
Ureter
Thrombose
Radius
gestern
(in
##se
verbleibendem
Ossäre
Coxarthrosis
3T
Typ
extrahepatisch
Bestimmung
obere
Minderbelüftungen
coronar,
familiäre
Infarkt
o
-1,0
progredienter
Materialbruch,
Morbus
Score
temporal
Schleimhautschwellungen
ml)
L.
Radiojodtherapie
Diffusionsrestriktion
paraaortal
zarter
unten
##T
Residuen
-2,5
Plattenosteosynthese
hinteren
##%
low-dose
große,
Guter
Datensatzes
(VA
5,
Pankreas,
venöse
gegenüber
(bis
inferior
Diese
Lufteinschlüsse
Pleuraergüsse,
Signal
Wirbelkörper
T2-
Uterus
Läsionen,
koronar,
imponierende
Weichteilmantel
relativ
degenerativer
##i
Einnahme
Transparenzminderung
ab
SD
siehe
chronische
-echogenität,
unscharf
ausgeprägten
caudal
Hili
dabei
OL
peripheren
Mitabgebildete
R
Sono
Sagittale
SD;
Appendix
retroperitoneale
Kopf:
pancreaticus
intakte
Raumforderung.
70
Stent
progredient
B
5/SWK
Seitenventrikel
Umfang
Querdurchmesser
transversal,
SPECT
*
Infiltraten
berandete
Magen
Kleiner
cranial
Metastasierung
homogene
Belüftungsstörung
Plaques
5.
Ösophagus
Regredienz
einsehbar.
4,
minimal
leichte
45
zunehmend
Familiäre
Blase
ml,
jugulär
ableitende
cerebri
Herz,
Blutung?
multiplanarer
Befundänderung
konfluierender
Weichteilemphysem
Belüftungsstörungen
##sch
verkalkte
älteren
knapp
Aszites,
dorsales
Konkrement
32
0
Tag
##ale
Konstant
##V
Ruhe
Drüsenparenchyms
Analyse
Lumen
##le
Unterkante,
unterhalb
33
Pneumonie
arthritischen
Röntgen
kleinere
C
eindeutig
dar
beginnende
wegen
Konsolidierung
##ch
Herd
wieder
##on
Trachealtubus
Neurologie
distaler
Schrauben
Trachealkanüle
Nieren-
38
Befundvergleich
Pleuraergusses
Letzte
Spondylosteochondrosis
osteophytären
Gallenblase:
einzelnen
Corpus
während
lobuliert
Flüssigkeiten:
##ation
Imeron
Gallengänge:
Clavicula
Halsgefäße
Fieber
ca
kontrahiert,
größere
Kurzbefund
Schlankes
sekundäre
basal,
Funktionsaufnahme
Flüssigkeit,
Anteilen
intakt,
occipitomental
29
thorakale
rundliche
spitzwinklige
Processus
Rundherd
neuer
begrenzte
Diffuse
gesamte
zervikal
altersentsprechendem
Norm
umschriebene
breitbasig
arterielles
Eingriffs,
##R
konfigurierte
mesenteriale
Alter
36
75
Katheters
Fragen
gegen
vertebralis
wesentlicher
Siehe
Medikation
##är
verschmälert
Sie
3,5
Minderbelüftung
streifige
Gefäßmuster
diffuse
WS
kardiopulmonale
AFC
##in
Minimale
kortikale
Darmschlingen
orthotop,
vermehrten
diesem
oberhalb
Multiplanare
Basis
Einlage
darüber
Hirndruckzeichen.
intrapulmonaler
werden,
##cm
(siehe
Procedere:
Durchblutung
350)
Spinalkanalstenose
##ierung
Indikation,
Mammakarzinom
malignomsuspekter
idem,
Präoperative
Ca.
##H
Dünndarm
uns
Abdomenübersicht
kontrastierte
Knie-TEP
Hypopharynx
diskreter
erweiterte
arterielle
Sondierung
Befundmitteilung
wesentlich
RI,
polymorpher
gemessen
Oro-
hyperintense
Ebenen,
zervikale
supra-
kardialen
passend
Aufhellung
vermehrter
u.
erweiterten
31
dynamisch
Hochgradige
Localizer,
##ie
regredienter
Volumen
CT-Angiographie
Schrittmacher
Größenkonstante
apikalen
ältere
##L
Hilus
Segmenten
Veränderungen,
F
dass
inhomogen
imponiert
höhergradiger
Verwendung
##D
Einbringen
OA
ins
kaudalen
Folgen
vollständige
##s.
koronare
##E
Zwerchfell
Unterfeld,
global
Altersentsprechende
Übrige
Nephrektomie
iliakal
Narbe
ergänzender
Dokumentation
Trochanter
Fortgeschrittene
Einstellung
48
A
5/6
frisch
Ischämie,
gelegenen
Leberlappen
Radiusfraktur
eindeutiger
##z
belüftet,
Darüberhinaus
Vortag
Mäßiggradige
Lipomatöse
##k
Früherkennung
allem
profunda
(100
reaktionslose
##ion
Basalganglien
kontrastiert,
Eingriffes
Abszess
Diffusion,
hämodynamisch
Beginnende
##P
altersentsprechender
Schlaganfall
Hoden
Flussprofil
Aneurysmaanhalt,
##ge
flaue
gelegene
Shaldon
kleines
bds,
Accupaque
projiziert
stark
mäßige
An
Leiste
Leberparenchym
Ablauf
37
2/3
64-Zeilen-CT
Über
Angio
malignitätssuspekt
Mammakarzinombelastung
Prämedikation
erweiterter
nachrangig
OP-Clips
postoperative
Mammographische
KM-Phase
Trepanation
Schädelbasis
unauffälligem
Fibula
Stammganglien
Pleuraerguss.
Hirnstamm
größenkonstante
1,3
frei.
64
umschriebenen
##h
BI-RADS-Kategorie:
et
Hüfte
Arthrose
lediglich
abgrenzbarer
Schädel
Pleuraergüsse.
intrahepatischen
Belüftung
Herrn
MPRAGE
CT-Voraufnahmen
##F
periprothetische
Mikroverkalkungen
homogener
Chemotherapie
hirnversorgenden
zweidimensionalen
Durchgängigkeit
Thyroxin
Hände
Minuten
Formation
Schultergelenkes
90
&
Verhalt
fleckige
E
Gallenblase/-wege:
##I
(S
Oberarm
Knochendichtemessung
##17
Kopfspule,
Pulmo
mäßiger
Vergleichsaufnahmen
Durchmesser,
geringgradige
1,
stehenden
I.
dick
ICB
zunehmender
Kontur
Flußmessung
Nativ
Infiltrat.
##t,
Naso-,
echofreiem
konsekutiver
andere
s.o.
Hals,
Halses
communis,
dar,
Annähernd
größenprogrediente
Miterfasste
Größenprogredienz
Nieren,
problemlose
Kelche,
Biopsie
intraabdomineller
möglich
hochauflösender
proximal
T1-gewichtete
Nahezu
sitzend
eingeschränkt
Zn
gelegen
koronar
erfolgt
Flüssigkeit.
Rektum
Verlauf?
kurzfristigen
T1-SE
##den
Embolisation
Externe
4,5
Ausgedehnte
L5
Zeilen
Moderate
offen
Diagnostik
oraler
Spitzen
strukturiert,
Phalangen
Hirnparenchym
Y-Aufnahmen
Defekte
CT-
innen
Orthotope
erhöhte
erweitert
Tage
flau
Demarkierung
Jahr
Zunahme
Musculus
Seitenvergleich
Gonarthrose
territoriale
ausreichend
Anamnese,
Level
1,4
300
Ober-
maximalen
zystischen
Leichte
höhergradig
hat
Nierenhilus
zentraler
Radiopharmaka-Applikation
Klinisch
basaler
sternförmiger
sonographischer
Anschluss
Wechsel
altersentsprechende
Kopf/Wirbelsäule
Multisegmentale
per
dann
Durchleuchtung
Drüsenparenchym
Rippen
FLASH
posterior
abdominalis
möglich.
Mittelfeld
Kieferköpfchen
Exspiration
einliegender
Rücksprache
minimale
weisen
linksbetont
aufgetretenes
Meyerding
MS
seitengleiche
einzelner
cm),
mesenterial
(SUVmax
echoarme
Infiltraten,
Polabstand
Verband
Elektroden
ascendens
hormonelle
vormals
##der
Füllung
inhomogene
3D
Aspekt
Stau
frei,
PI-RADS
eingeschränkter
abgebildet
Diffusion
weitestgehend
signifikanter
Progredienz
Hilusstrukturen
Schilddrüsenlappen
beim
Mittellappen
kurzen
VI
Gesichtsschädel
Pleura
Lungenabschnitte
typischer
Passage
Staging
perihilär
Mittel-
Fx?
Kopf/Hals-Angiographie
Evaluation
Aufgrund
erfassten
HCC
##sche
ausgeschlossen
DLP:
kleinste
pathologisches
Portnadel
##r,
Supratentoriell
erneute
42
##00
sphenoidalis
Affektion
Sinusitis
entsprechender
Portsystems
Diameter
Gelenkspalt
1,6
axialen
Gefäßveränderungen
##y
Pneumonie,
konstanter
Ulna
55
2mm
da
solider
##tion
Halsweichteile
Humerus
ventrale
weist
Referenz
Heute
paraaortal,
Genese
caudalen
Ganzkörper
Retroperitoneale
Bis
##B
Weitestgehend
regredient
entzündlicher
zunächst
arthritische
wohl
ACR-Dichteindex:
VIII
mindestens
Labor
Cholestase
Lymphadenopathie.
entspricht
Osteopener
Hautnaht
Fieber,
Destruktion
bedingte
Phalanx
Schilddrüsensonographie
Atrophie
überwiegend
vorbeschriebenen
durchgeführt
akzentuierter
Rechter
retromamillär
Zeit
subchondraler
beurteilbar.
kardiopulmonalen
##2008
Lokalisation
arthritisches
Leicht
Oberfeld
39
1,7
##ng
vergrößertes
vorbeschriebene
flächige
Ebenfalls
##gen
mehrerer
Hirndruckzeichen,
Zahl
##15
m
Bulbus
mm.
echonormales
##ne
47
43
Thoraxwand
zudem
coronar
tiefen
Z.n
Mittellinienverlagerung
durchgängig
pancreaticus,
beginnendes
Fettgewebe
46
##ige
HWS,
Sequenz
##09
Winkelerguss
Stadium
SUVmax
44
Weichteile
##18
Altersentsprechend
spitz,
laterale
Marklagergliosen
Stauungszeichen.
mm³
Manifestation
Intra-
Randwinkelerguss
CRP
anamnestisch
mammographische
multipler
Stunden
kommen
400
##bereich
rechtsseitigen
T2-gewichtete
grob
Orthograder
D
hepatischen
Dyspnoe,
transversal
65
retrograde
Prominente
Kortikalis
dichtem
triphasisch
Fx
Bandscheibenprotrusion
mesenterialen
Kollegen
Fixateur
lassen
Weiter
occipitofrontal
z.T.
Ventrikels
größte
direkt
##äre
Enge
Degeneration
thorakal
LWS,
Aus
41
Verlagerung
S1
SAB
i.v..
Darm
konventionelle
ad
CTA
klinisch
Destruktionen
BWS,
stattgehabter
Linker
kardiale
linksseitigen
vier
6.
##lich
T1,
Breite
auffälligen
##16
Infarkts.
Herzgröße
Einblutung
1,8
150
Herdbefund
Herde
proximale
Anzahl
Seitengleiche
Ramus
intrapulmonalen
lipomatöse
bitten
Fettsättigung
Digitus
Weichteilschwellung
##re
raumfordernde
LWK4
Achsengerechte
Mehrspeicherung
Bypass
TK
##10
##1,
KM-Phase,
Mikroblutungen
VII
##st
pro
Skelett:
Aufhellungen
##2,
peripher
Trijodthyronin
2,6
konsekutiv
eingebrachte
Schilddrüsenlappens
eingebrachter
Coronare
Mittelbauch
##CT
##K
Blutentnahme
verbleiben
Anreicherung
innerhalb
Shunt
Post
1-2
Parenchym;
Zusammenschau
konventionellen
inguinalen
##12
zueinander
TEP
Bildgebung
min.
a
zystoide
Portkathetersystem
Halswirbelsäule
heutigen
##13
regelrechten
hoch
digitale
malignomsuspekten
Spondylarthrose
subkutan
ableitenden
T.
RH
Dünndarmschlingen
CT-gesteuerte
Brachytherapie
K
Darmschlingen,
sie
erbeten
Kopfes,
##"
aller
(120
Alignement
Leberläsionen
(80
Diskret
Konstanter
Lage,
M
SIG
altersentsprechend
Atelektase
Adipositas
regelrecht,
Schichtdicke
##b
ISG
einliegende
PIP
Ende
##3,
liegende
Unterkiefer
Power-Dopplersonographie
digitalen
selben
Weichteilplus
Steine,
messender
Indikationsstellung
Anamnestisch
##%,
Partiell
pubis
Hinterkante
(links
hepatische
antegrad
individuelle
Gefäße.
Schilddrüsen
Kleines
nativen
(5
punktförmige
Thrombus
sicheren
möglich,
Bauchwand
Neuroforamina
Weise
TSE,
##len
LWK5
Steriler
verbreitert
rechtskonvexe
osteoplastischer
##M
##14
solide
Radiatio
berandet,
loco
DIP
Hände:
(6
Clipmaterial
Infratentoriell
Aneurysmen
kaum
Dig
retroperitoneal
0,9
Termin
LWK1
F18-FDG
BET
Fokale
angrenzender
Hämangiom
Lordose
Kopf/Hals
Alte
Verdickung
mediastinal,
berandet
messend,
marginalen
Spinalkanal
axis
Originale
Vereinzelte
Signalverhalten
Osteosynthese
Osteolysen
##ig
1,9
Vorliegen
letzte
Schilddrüsenwerte
beträgt
hypodensen
Abgrenzbarkeit
BWS:
Dünn-
hochgradige
Malleolus
untersuchten
unspezifische
Arterien
Arthrosis
Konkremente
Aufklärungsbogen
pulmonal
war
Zweck
Kontrastmittel;
Beckenübersicht:
spezielle
Grund
mäßigen
##alen
Altersentsprechender
Rand
:
0,8
vermutlich
Ovar
daher
Pallium
Lokalisationssequenzen,
Ggf.
##n.
axialer
Herdbefunde
thorakolumbalen
(4
major
konsolidierte
(Vmax:
multiplanaren
Füße:
Gelenk
zweier
intraperitoneale
##C
Gallengänge
v.a.
Mastoid
wahrscheinlich
reaktiv
##5,
(3
osteophytäre
z.
iP
Fragliche
subchondrale
dislozierter
direkten
superficialis,
Leberläsion
6,
Arthritis
tumorsuspekter
bedingt
cMRT
##(
Verbindung
fokal
Binnenstruktur
Sicht
Glandula
Ablatio
FT-Winkel
Luxation
Defektareal
kranialen
e
TVT
##..
Splenomegalie
Herr
interna,
Facettengelenksarthrose
linkskonvexe
Mäßig
frontal,
Homogene
allerdings
Spezielle
Signalalterationen
Freies
Verschattungen
ATP
unauffällig.
apical
1,1
Deckplatte
Herdbefunde,
MCA
T1-VIBE
Markierung
Sequentielle
Nervenwurzel
Dichte
Dilatation
dichtes
(Wahlund
pectoral
Nebenmilz
Voraufnahmen.
T2,
##ell
intakt.
Capsula
Lymphknotenbesatz
Hilär
Dünnschicht-
##isch
Demonstration
Schmales
interne
##chen
thorakaler
53
##bildung
narbigen
Dyspnoe
ossär
sterilen
6/7
tibialis
Bandscheibenprotrusionen
T3
Humerusfraktur
Verhaltensmaßregeln
Kontrastmittelphase
anschließend
Knochenfenster
Erfolgreiche
##resektion
##ische
annähernd
Imbibierung
Vollständige
Vorfuß
Des
degenerativ
deutlichen
Streifige
hilär,
geringgradig
Gelenkspaltverschmälerung
##itis
Fragment
Signalanhebungen
Befunde
Liquorräume,
schlank,
Signalsteigerung
Lungenstruktur
ossis
Gesamt
muss
retroperitonealen
Sturz,
Stenosierung
Initiale
orthotoper
Thorax/Abdomen
inguinale
subkapsulär
T4
Orbita
N.
##4,
perfundiert,
COPD
Hochaufgelöste
orale
T2-HASTE
NET
P
vorangegangener
Schwächungskorrektur
Gonarthrosis
Mammographisch
coeliacus
Extremitäten
LWK5/SWK1
Normbereich,
n
symmetrische,
52
retroperitoneal,
##tis
##p
EF
Schleuse
messenden
Mediastinalorgane
51
Schädelbasis.
Harmonische
Nasen-
Läsionen.
Regredienter
Differenzierung
##6,
Erbitte
klinischen
cerebellär
Lokalrezidiv
Knöcherne
CT-VA
Verlauf.
II.
Lungenarterienembolie
5,5
Ellenbogen
PET-Emissionsmessung
Thyreoglobulin
Hilusnah
belüftete
Füße
iliacal
(1
Mehrzeilenspiral-CT
Größenregredienz
AIE
noduläre
##N
komplikationslosem
indirekten
Vorbefund
prominente
Sonden
##7,
mittlere
US
Multislice-Technik,
signifikant
Mammasonographisch
occipital
Narbige
##U
3D-GRE
Pelottierung
alle
konfiguriert
##8,
entzündlich
MRT,
intensivierten
mediastinaler
intravenöse
Husten
Schädels
0,27
Osteolyse
DWI,
##ende
tastbar
Signalanhebung
Ohrnebenräume,
##ierte
Fraglich
(Aneurysmen
konfiguriertes
Cholestase.
behandelnden
Sonographische
chronischer
RF,
Erbitten
intraluminale
(DD
zusätzliche
Arteriosklerose
54
umschriebener
Bein
56
Pleurakuppenschwielen
Veränderungen.
Hemiparese
oral
Größe,
Ante-
Z
größenkonstant
##v
Primovist
Bülau
##11
Kolonrahmen
Dynamische
Allseits
dilatierten
reguläre
Therapiehilfen
##c
NUK
##19
langen
UF
diffus
Dabei
2,3
folgender
geringem
Rippenfrakturen
Dorsale
Kleinhirn
zuvor
7.
Knochendichtewert
mittig
Kyphoplastie
Bekannte,
einschließlich
Rippenserienfraktur
minimaler
##or
vierter
4,20
Hause
unterschiedlichen
0,6
Milliliter
exemplarisch
sonographischen
miterfasste
(bei
Plaque
betonter
Hemihepatektomie
wobei
Spiegelbildung
wenig
MR-tomographisch
57
hochgradiger
Kellgren
überschaubaren
##es,
Konventionelle
##wand
fehlender
Jahre
Dosis
Hypodensität
Sklerose
multiplanare
Größenprogrediente
Fehlstellung
##ler
intracranielle
2,2
##f
Herzhöhlen
saphena
eindeutige
Hals/Thorax:
AP
Linksseitig
Resektionshöhle
Intrapulmonal
0,3
0,7
Rückenlage
superficialis
Calcaneus
Rippenfraktur
ATA
Lappenspalt
HASTE
bekannt
49
KM-Enhancement
Schraube
je
##O
##30
(3-0
Tastbefund
Vermehrte
mesenterial,
lateralis
Ältere
durchmessende
Daten
maximum
Gewebe
IMA
##Z
##rt
Becken,
VP-Shunt
größenprogredient
##iert
Vergrößerte
kardiopulmonalem
paramedian
Aufhellungssaum
nachweisbar.
nativer
Distale
beschriebenen
älterer
Magens
flächig
3,0
Progress
##0,
Meteorismus
styloideus
Hals/Thorax/Abdomen/Becken
Zeitpunkten
Mamma-Ca
1,0
Ventrikel,
T2*
(VU:
unklare
Wirbelsäulenveränderungen
zerebrale
Normal:
abdomineller
Unterlappendystelektase
7,
eindeutigen
58
##ing
##tisch
KM-
##):
Venen
erfasst
T-Wert*
descendens
1/2
##el
gesteuerte
extern
Leberzyste
Lebermetastasen
Peritrast
biphasisch
Ischämie.
postoperativ
L1
Konkrementen
62
Verlaufskontrollen
##tische
Ethmoidalzellen
Kelche
Insbesondere
Pol
Komprimierbarkeit
Mehrspeicherungen
Pankreaskopf
Hyperkyphose
Lage?
Mehrsklerosierung
Humeruskopf
hinteres
Thalamus
Problemlose
Gallenblase,
mittelständiger
weites
Brust
venoes
echoarmen
kontrastierten
Pathologie
reizlose
Plexus
Fremdkörper
umgebenden
Harnstau,
L4
Fibroadenom
Von
metastasiertes
weite
Verlegung
ehemaligen
zwischenzeitlich
Aufhellungslinie
durchgreifende
Schmaler
Schrittmacheraggregat
Rekonstruktionen
pektoral,
ausgedehnte
Unveränderter
Sigma
Pulmonale
##end
Kleinhirnhemisphären
Pancreas
Nur
Druckschmerz
damit
Neuanlage
gegebenenfalls
hepatis
(10
Atherosklerose
Postoperativ
LAE
Bauchlage
Alignment
Schmerz
Phlebolithen
##o
AL
Infekt
Köpfchen
Gyrus
media
##5.
Herz-
empfohlen
erhöhtem
maxillares
Fistel
lagen
regelmäßig
Traglinie
Wie
Flüssigkeitsverhalt
Wasser
##6.
61
Befundkonstanz
versorgte
verdickten
ventrales
Mittelgesichts
Wurzel
hepatica:
schmaler
(2
63
##che
DK
PET-CT
l
Leberzirrhose
Befundwandel
MTP
freundlichen
66
gemäß
echoarmer
Lungengerüstveränderungen
##nde
Weiteren
Zwerchfellkuppen
dorsolateral
PSA
dd
##ar
sacrum
LWK3
antegradem
Millimeter
3,2
T-Wert-Analyse
Untersuchungen:
seitengleicher
erhaltener
Oberbauches
Pat
Lymphom
Grüßen
Frakturnachweis
A.e.
dargestellten
2,4
metatarsale
2,8
normweite
übrige
Mediastinum,
lokale
Spondylophyten
schlank
Fossa
Akute
Erhaltenes
Pflege
Frakturzeichen
nachweisbar,
floride
Mehrzeilen-Spiral-Technik
Gefäß
SDH
Buscopan
Flaue
Zentral
##en.
0,4
Rechts:
Kalotte,
Einführen
komplett
hepatischer
Laborparameter
m/s
Blut
Herzens
kollegialen
Gesichtsschädels
unwahrscheinlich;
mm;
(8
Hüftgelenke
Drainagen
Materiallage
Risikoanamnese,
periventrikulär
kräftige
Husten,
Sonogramm
(aktuell
Materiallockerung
Globale
Mittelgradige
##ose
Filiae
chronisch
1.5
Lymphknoten.
Neben
Hypointensitäten,
Pulmonal
erneut
Knochen
Frauen
2,7
Progredienter
Rechtskonvexe
##aufnahme
Links:
belüftet
gelegen,
kontrastieren
beginnender
Bandscheiben
intrahepatischer
Abstand
konfigurierter
Nasenbein
gesunden
##kontrolle
atypische
jungen
##8.
T1-Flash
MCP
transversale
Bruch
TACE
Koprostase
starke
Asymmetrie
Darmgasüberlagerung
Erstdiagnose
Hypertrophie
Unklarer
Flache
mediale
Beim
Form,
Verlauf,
Caput
##nt
Myelon
Arm
Femurfraktur
ilium
Hamm
Untersuchungsbedingungen
pelvine
ACC
cranialen
Niere:
##ungen
stellte
Weltgesundheitsorganisation
Vgl
Cholestase,
TIRM,
Zielaufnahmen
auslaufende
AMS
(7
Kontrastmittelaufnahme
Thrombophlebitis
spinale
randständig
Frakturnachweis.
Ergüssen
Strukturen:
bedingten
geb.
Verschmälerung
Tuberculum
Kräftige
Spinalkanals
T2-TIRM
gibt
knotig
erfolgreiche
kalkdichte
Kleinere
Melanom
##ektomie
Power-Doppler
Nächste
Stanzbiopsie
mesenterica
gelten
Nierenarterienstenose
weniger
59
Magensonde,
davon
lakunäre
SE,
Hypodense
Referenzdatenbank
Frei
neuaufgetretener
##9,
##ns
harnabführenden
Leberhilus
lotrechte
(WHO-Definitionen
benigne
möglicher
ICB?
Gefäßzeichnung
bipulmonale
anterioren
intracraniellen
betont,
Traumafolgen
Staging.
Lufteinschlüssen
Flüssigkeitsansammlung
angrenzende
Phasen
gleichen
Abbruch
LWK4/5
##förmige
Hochgradiger
Rundherde,
##ß
Spondyloosteochondrosis
72
maskiert
##OP
CT-gestützte
vorliegend
prominenter
3-990;
Konsekutiv
CT-Untersuchung
Lockerung,
Angrenzend
Grenzwertig
Abdomen/Becken:
THI,
Nuklidanreicherung
Ischämie?
DWI/ADC,
euthyreote
Mesenterial
supratentoriellen
regio
Symmetrisches
glatt,
Ileum
Zystische
Gastrointestinaltrakt:
Schlanke
##ert
Kniegelenks
Blutauflagerungen
dextra
Halses,
76
erneuten
NSCLC
konturbildenden
(Meyerding
homogen,
##ia
Lymphknotenmetastasen
##ss
Signalgebung
ZVK-Anlage
125
kurz
Aspiration
berichtet
Fixation
Frische
Portkatheters
zarte
Linksseitenlage
2,1
##material
Abgangsstenose
Noch
##-CT
sowohl
Seite
PHILIPS
Oberbauchs
paravertebral
67
Berlin
Aktivität
##w
##20
axillär,
Seitenventrikels
alte
Peristaltik
tumorsuspekten
sterile
interstitielle
68
200
0,2
Metastasiertes
##ll
frontalen
Ausschluß
diffusionsgewichtete
VCS
MI
Zunächst
Liegen.
geehrter
450
linksbetont,
beginnenden
Sonde
beginnend
gesteigerte
##region
post-KM
Mehrschichtspiraltechnik
entfernt
Acetabulum
(CT
einliegendem
##2.
MR-
##it
verbreitert.
Computergestützte
Aplio
traumatisch
kortikalen
Verlaufskontrolle,
Perikarderguss.
periartikuläre
Planare
VK
##and
##aler
Galeahämatom
##mm,
Bandscheibenprolaps
Funktionsaufnahmen
proximaler
telefonisch
LWK2
vorwiegend
Höhergradige
Sekret
Fettgewebes
Ganzkörper/Polytrauma
konfiguriert.
Skelettalter
Dynamik
FKDS
Retrolisthesis
Zahn
Szintigraphie
##X
Stress
erhöhter
messendes
endet
1.000
globale
Respiratorische
Stufenbildung
unserem
begrenzter
ICD
(SE
okzipital
8,
##W
##n-
Lappen
Leeraufnahme:
Hallux
Mehrzeilen-Spiral-CT
Schenkelhalsfraktur
Rechtsseitig
Dissektion
##bar
ng/ml
Infarkte
sichere
ausgeprägt
Arterielle
Liquorzirkulationsstörung.
Eingeschränkt
Einbringung
Frauen:
0,1
vorliegenden
Akzentuierter
TX-Niere
##4.
anderen
Berechnung
verkalkter
regelrecht.
LTX
kU/l
wandverdickten
Kaudal
Damit
Bemerkung:
(SUV
Durchgeführte
IV.
Humeruskopfes
sternförmigen
Abdeckung
##ger
imponieren
Foramen
Leistung(en)
73
intra
R.
Palpation
Oropharynx
II,
fleckförmige
Auftreibung
anatomischen
T,
PTA
Bilddatenanalyse
Axilläre
liegender
verdickte
pectoralis
ML
Ausbildung
85
erwägen.
Nervus
Offenbar
verminderte
Auswertung
o.g.
##08
ausgedehnten
##rung
cervical
##nd
Fokus
Woche
fragliche
VU,
Erguß
verzichtet
behandelten
030
Stoffwechsellage
dort
kortikomedulläre
Magnetresonanztomographie
##om
III.
##s-
Infarktes.
4,4
maximale
95
gesteigerter
lateraler
Aufnahmenummer:
Konsolidierte
##ck
CT-VU
Prüfung
subkutanen
Axilla
interquadrantär
Aufhärtungsartefakten
##ität
Mittellinienverlagerung,
Symmetrischer
Unterlappen,
Ausgeprägter
Umschriebene
Flußsignal
er
Rosenberg
Linkskonvexe
größenregredient
welches
T2-Wichtung
2,00
externa,
g
Deckplatten
Hemithorax
Abdominalorgane
Deutlicher
Diskreter
derzeit
Mediastromgebiet
##ren
Teilinvolution
Ergüsse?
Da
1,5-Tesla-MRT
Herzschatten
Ödematisierung
Dislozierte
##ung,
Pankreasgang
geehrte
Vergleichend
Ureters
Vorwölbung
##40
besser
##ur
Haut
perihepatisch
Eminentia
Lokalisationsscan,
##rn
Narbenverhältnisse
Hyperostosis
3-Tesla
##tes
##min
Schmerzen,
Putamen
hypodenser
intraabdominell
m2
Mediastinal
Spülung
vereinzelte
belüftetes
##m,
periradikuläre
##7.
LGZ
supratentoriell
größenregrediente
ACE
12,
axillären,
Kopf/Hals/Thorax/Abdomen/Becken
74
beidseits:
Physiologische
Fleckige
##ner
Inspiration
##id
TOF
seiten-
CT-Thorax
Prozess
inhomogener
atypischer
Problemen
periventrikulären
nahe
gezogen
BARD
jugulär,
Schmerztherapie
(S3
arthritischer
leichter
Kollegin,
akuter
wenden
nativdiagnostisch
metastasensuspekter
)
Ableitende
angedeutet
Bewegungsartefakten
pa
##ma
Emphysem
hochfrontal
Heparin
Phase,
CD-Winkel
Wirbelsäulenganzaufnahme
kräftigen
weiterführende
##3.
Reposition
Artefaktüberlagerung
kleinem
Schlingen,
e.
basiläre
Luftüberlagerung
mm).
medialis
Danach
progredienten
##ste
Seitaufnahme
Mediastinale
operativen
MRT-Voraufnahmen
cm/s)
(9
H
O
Luft,
MRT-
Kolon
MR-morphologisch
psoas
(L
Materiallockerung,
hilärer
Saum
Inhomogene
glatten
projektionsradiographisch
Insuffizienz
VU.
NNH:
(ED
liegenden
manuelle
tracheales
Porttasche
hyperdense
Kleinste
Karzinom
15,
Traceranreicherung
metastasensuspekten
ausgedehnter
i
Weichteilschatten
Flüssigkeitseinlagerungen
s
familiärer
Femurkopf
Somit
Oberbauchorgane,
Erweiterte
Leberzysten
Sterile
Übersichtsradiographie
Dezente
Femurs
Frakturspalten
waren
Granulom
Orientierend
Niere,
metastasiertem
2-3
##kal
extrakraniellen
C.
betontes
Partielle
(max.
Position
postoperativen
empfohlen,
kräftiger
verkalkten
subpleural
Inkremental-CCT
Hyperintensitäten
fachkundigen
konnektierten
Abgangsnah
tiefe
##ft
Prominenter
Minimal
aktive
Kranial
Instillation
Ektasie
(12
cervikalen
hin
Lobus
Ergebnis
Fixierung
PCA
Kapsel
Zeichnung
dorsal,
Aneurysmas
##be
Cholangien
6,5
ng/dl
ax,
GK)
Nun
Nativdiagnostisch
belüfteten
##an
NTx
Statische
BPH
Aufweitung
##schen
Größenkonstanz
diffusionsgewichteten
Transitionalzone
zystischer
Oberpol
abdominelles
Probe
##störung
Inkrementaltechnik
[
Arzt
Liquorzirkulationsstörung
telefonische
pleurale
osteolytische
##.0
Beinvenenthrombose
prox.
Primarius
EASY
mitabgebildete
fibrotische
(im
Technisch
Gegenüber
Minimaler
Läsion,
Regelhafte
diskreten
gewinkelt,
Dislokation.
Infarkt,
NaCl
vermehrt
ebenso
Befund,
Anstieg
##u
Ausprägung
lokalen
Kopfschmerzen
Pneu.
Hals/Thorax
Mittellinie
femoris
Status?
Ventrale
Komponente
offenbar
hochparietal
frontoparietal
Bildakquisition
ggfs.
81
Schrumpfnieren
Stellung?
ADC
Mehranreicherung
##lage
(mit
Zu
VU:
110
angelegt
Vorhof.
Telebrix
Stents
Rezidivierende
3,3
einliegenden
periventrikuläre
aktuelle
##ös
##ra
Stunde
##ut
MT
implantierte
Sprunggelenk
Planung
Vene
Auslaufender
CCE
kleineren
intrarenalen
abdominell
DS
Rundherde.
Low
echoarm
Entfaltete
Ableitung
Orale
Katheterverlaufs
Narbenbereich
Szintigraphisch
2,0
Normbereich
##ve
Anzeichen
*Definition
callosum
Gallenblasenwand
82
partieller
mutmaßlich
Einliegende
77
Nierenarterien
Lebergefäße
typischen
##au
d
Narben
Mammae
demarkierte
Teils
W.
Erhöhte
71
aortal
hiläre,
Nierenbeckenkelchsystem
69
Befunddemonstration
Parenchymkontrastierung
trotz
Metastasen.
Lymphadenopathie,
Atypische
supraaortalen
palpatorisch
KHK
##und
unklar;
0.27-4.20
echoreiches
achsengerechte
klinischer
Ursache
magna,
T2-TSE,
3,4
Knorpel
Neuroforamen
##katheter
fast
78
apikaler
Impression
##o-
Osteopene
peri
osteopener
kontralaterales
Unterpol
hierbei
schwer
##nz
(11
peribronchiale
Nahtmaterial
Falle
Spiegel
Leistenhernie
Entnahme
IE
PET/CT
Mittlere
Lungenkontusion
Schmale
UV
88
atypisch
MPR
metacarpale
intrahepatisch
alter
80-Zeilen
##he
COPD,
Zyklen
Verbreiterung
##nen
mandibulae
vorderes
Verkalkte
Hypodensitäten
##stellung
Aorta,
Um
valgus
Puls
##ein
Derzeit
führend
Perikarderguss
8.
Rundherden,
##gefäße
Idem
Rest
Frakturzone
Leukenzephalopathie.
Scores
liegendem
Steilgestellte
##ment
fraglicher
Mandibula
Sonographie:
##uss
##ts
Aortensklerose
Auffälligkeiten
erweitertes
Hirnarterien,
submandibularis
##tt
Pleurapunktion
Segmente
##et
nimmt
initiale
OPS:3-200
vibe
disseminierte
Omarthrose
Abdomen,
kräftig
Gelenkfläche
14,
Direkt
Koxarthrose
dorsobasal
veränderte
glatter
##aum
Grund-
superior,
NN
Anwendung
Starke
Verschlechterung
Lokalizer;
Bildverbleib:
entsprechen
Kinking
mikroangiopathischer
(Z
Schilddrüsenknoten
narbig
Prostata:
Schrankenstörung
echoreichem
sub-
Kieferwinkel
Begrenzung
##winkel
Gestern
##gel
Vorderhorn
Sternalzerklagen
gefüllt
Zirkuläre
Bandscheibenfach
VA.
Quer-
dünnschichtige
Sulcusrelief
Kyphose
3,7
akut
durchmessend
Schädelgrube
Untersucht
##öse
5,1
intrabdominelle
weder
intrakranieller
Syndrom
Talus
Versorgungstyp
W
S-förmige
Cholezystolithiasis
S3
Seitengleich
CA
Zystoide
Angrenzende
##nah
Fett
Echo
Spondylarthrosis
ICB,
Substitution
Speicheldrüsen
Anamnese/Frage:
erosiven
längerer
Flächige
Übriges
83
geringes
OPS-301:
verbliebenen
residuelle
nodosa
lateral,
Hyperthyreose
Körperoberfläche
arteriosklerotische
eindeutiges
3,8
abgebildet,
##mm)
##il
insb.
Deckplattenimpression
Ab
mäßiggradige
Seldinger-Technik
Arrosion
Schilddrüsenszintigraphie
portalvenöser
neuroforaminale
zonale
Liquor
Subtraktionen
Proben
prall
Präparation
RA
T2-gewichteten
fettgesättigt
##*
##ären
Ausziehungen
Serom
Arteriographie
ersten
Multislice-CT
16-Zeilen
9.30-17.00
sinistra
##zyste
E-Mail:
##]
transversus
##gelenk
wäre
re,
##Fraktur
Kelchgruppe
schilddrüsenspezifische
ihrer
Neurokranium
metastasensuspekte
folgende
cervikal
Gesamtvolumen
Nähten
Ruptur
Pleuradrainage
Ummauerung
Wirbelsäule,
Volumenbelastung,
links-
reichend
beschriebene
AF
Betonte
S2
Tiefendurchmesser
Bandscheibe
Saniertes
##karzinom
2,9
knotige
osteolytischer
Leukenzephalopathie
maligne
konfigurierten
Luft.
Signalabfall
Flüssigkeitssaum
(axial),
Geringes
frontal.
fettgesättigte
tse
flüssigkeitsgefüllte
(Normwert
retikuläre
subkutane
Beweis
vertebrales
Grundplatte
M1
Lungenarterien-Embolie
Knöchernes
internen
vollständiger
2.00-4.40
##2)
zystisch
Implantat
##cht
geplanter
IP
locker
zementierten
Oesophagus
Hinterkanten
Orthotope,
steriler
7,5
Malignom
Osteosynthesematerial
Prävertebraler
entfaltete
Angefertigt
Kriterien
Felsenbein
##-/
##sen
Kollateralen
##untersuchung
Kniegelenke
stehen
lag
gespült
Konsekutive
##e-
7-10
Flussgeschwindigkeit
Clips
superior/rechter
SD-Lappen
operativer
Abriss
(A
Status,
(N
##ktomie
AIC
Nuklidverteilung
Ossifikationen
rundlich
laterales
Pankreasschwanz
Andere
##zeichen
Raumforderungen,
##nachweis
Seitbild
malignomverdächtiger
apikale
3,6
Lungen,
FS,
Myelons
Dose
(L1,
betonten
ganz
##kt
RS
Linkes
parailiakal
flauer
Abschnitt
Larynx
Myokardszintigraphie
histologische
eingeschränkten
Pons
Schilddrüsenanteile
Lipom
Fragmente
Tarsus
Prostatakarzinoms
Liquoraufstau.
Aortenelongation
Bandscheibenvorfall
brachiocephalica
geringgradiger
##-OP
aufgetreten
Thoraxdrainagen
##ber
##am
Hüft
Lagekontrolle
Erhaltene
regelhafte
##keit
darstellbar
intrakutane
florider
Polytrauma
pneumatisiert,
Außenkonturen
Antelisthesis
Zwischenzeitlich
Laminektomie
symmetrisch,
hepatisch
Dehiszenz
10-14
zervikaler
größerer,
##);
Er
Lyse
postentzündliche
Mark
Beckenachse
##pf
Tumors
regelmäßigen
##ern
Hämatoms
resorbierbarem
Stauungszeichen,
bildmorphologisch
befindet
Rechtes
Pedikelschrauben
(Fa.
konnte
##1.
Zugangsweg
prä
RSO
##therapie
##plastik
werden.
(re
dieses
##gewebe
Strahlen
Zervikale
##lle
Medial
problemlosem
perihepatisch,
Minderspeicherung
Harnstau.
DE
starken
Schwimmen
kontinuierlicher
jährliche
neben
Retrolisthese
Unterschenkels
Diffusionsrestriktionen
Bülaudrainage
glatte
orthograd
Duschen
Osteolysen,
vor:
Schenkel
Kontrastmittels
Schraubenosteosynthese
u.a.
Mastektomie
hyperintens
ND:
11,
Entfaltung
##artige
Prä
Sternum
Fadenmaterial
ACR
Neuroforamenstenose
Baden
OPS
##raum
Lokalisations
Dünndarms
nachweisbar
geschützt
Hierbei
Fußskelett
intrakraniell,
Versatz
##sse
Bohrlochtrepanation
##me
Schilddrüsen-
BWK12
erscheinen
(P
linksventrikulär
Cutis-
##50
kariöse
Glatte
dargestellt
Regelmäßige
paraaortale
##sis
Harnwege:
hochgradig
##über
Strahlentransparenz
Polypöse
##9.
Gelenkstellung
92
Zunehmend
fortgeschrittene
DCE
Portsystem:
87
Thiamazol
Lediglich
LWS.
computergestützte
mm³,
MF
Drüsenkörper
Deckplatteneinbruch
86
Sinterung
zirkuläre
diesen
Hand-
Bauchschmerzen
T2-FLAIR
Stuhl
Fusion
osteoplastische
Dislokation,
Zeitpunkt
80-Zeilen-CT
700
Aufnahmetechnik)
T1-MPRAGE
##anlage
offensichtliche
Vakuumbiopsie
79
Haut,
##ke
verbreiterte
Genu
84
cerebrale
darstellbar,
Axillär
imponierender
gewinkelt
##hen
peritoneale
chronologischen
Zusätzliche
5mm
AC
peripankreatische
p.
Herniation
##/m
18,
Grundphalanx
NTX.
Massive
größer
9,
SCT
vergleichbar
PZ
VCS.
unkomplizierte
atypischen
Shaldon-Katheter
Dorsal
Zement
posterioren
##darstellung
##a,
Ventral
breitbasige
mGy*cm
Nichtbenutzung
FAST
Meningeom
Adenom
Metastasen,
Clearance
ileum
breiter
SUV
un
16,
SWI
94
Mittel
magna
3-
SWK1
Areals
##ien
ex,
Sollte
91
115
interenterisch
12.
Drüsenkörper:
submandibulär
cm/s,
170
Durch
(14
einsehbare
Femurdrittel
##as
Signalqualität
Corticalis
entsprechend,
Wiederholung
##prothese
##sion
Teilsaniertes
Verdichtungen,
Sprechstunde
98
Zwerchfellkonturen
Facettengelenke
Nierenarterie
##age
Drüsengewebe
##defekt
ORIF
UB
weit,
Menge
umgebender
C7
##ht
schmale
LA
Koronarsklerose
pulmonalis
Stern
schilddrüsenspezifischen
Breitbasige
max
carotides
Ligamentum
opticus
##liche
Übriger
eingebrachten
##bedingt
erhaltene
96
oben-außen
##betonte
##ol
mittelgradige
Eingriff
majus
Osteomyelitis
kurzer
Nebenbefundlich:
neuaufgetretenen
Homogen
0,
morgen
Scout,
Pleuraerguß
klein
##aufnahmen
G.
Parotis
##erung
##la
##iger
Elektrode
streifig
Interhemisphärenspalt
V.a
X
SPECT-Aufnahmen
abgrenzbares
Vakuumphänomen
vereinzelt
4,7
Ca
Schilddrüsendiagnostik
##e.
Ovarien
93
erosive
aktuell:
verbreitertes
030)
Vorrangig
Stenose,
geplanten
gleicher
Becken.
##tenose
dies
Lingula
Nucleus
Skelett
Abweichung
Größenregrediente
Achse
p
89
4,3
Ileus
Voruntersuchungen,
links;
##at
ICB/SAB/SDH/EDH.
LK,
unverändert,
Gyrierung
trans
danach
Thyreoidektomie
##MRT
10,
##3)
Projektionen
-dislokation
reaktive
Lokale
Substanz
dynamische
##io
Radiusköpfchen
erreicht
eingeblutete
b
APF
VCI
verlegte
Schwindel
##hr
paratracheal
Abfluss
nodulären
##0)
zusammen
4,2
Uhr)
breite
Schaft
##ben
HWS.
Sicherheit
Oberlappen,
3,1
Ausgeprägtes
500
Knickbildung
t
spezifischer
Untertunnelung
##ich
Hinterhorn
schmal
Entzündliche
Schilddrüsenparameter
BIRADS
Übelkeit
##,5
Frakturen.
präoperative
##her
##t.
lokal
kg
Doppler
Raumforderungen.
Flüssigkeitsgefüllte
PECA
Sklerosierungen
sag,
AC-Gelenk
##d,
(alle
erhaltenem
Wirbelsäule:
##läsion
Seg
verteilte
diffusen
basilaris
Befundänderung:
deren
Restbrustdrüsengewebe
Gefügestörung
Ganzkörpervorrichtung
hyperintensen
4,8
diagnostischen
SKS
##ver
flüssigkeitsgefüllt
Mittels
Subluxation
Kreuzband
laut
Pyle
97
intraabdominellen
Greulich
Etwa
MC
portae:
Para
S6
inklusive
links)
Bauch
Basaler
Aktuelle
Leberarterie
Alkohol
##höhle
##befund
bezüglich
Seiten
Angaben
infratentoriellen
##ae
Verletzungen
STIR
flächiger
Subcutisverhältnisse
Kallusbildung
##e)
2010
Aufklärung:
ex
TSE-Sequenzen
Übergangs
frontale
4,6
kontrastmittelaufnehmende
begleitender
Entzündung
Keilwirbelbildung
low
##enden
periprothetischen
Weichteil
##drainage
rechts;
sei
ovaläre
Winkelergüsse
SIRT
reicht
Konsil
102
Le
Ambulanz
Bild-
Skelettsystem
femoris,
Autonomie
gerne
Ossikel
myokardialen
Lidocain
##szintigraphie
Cerebrale
Scan,
Fernübertragung
Schwere
AV
Lymphknotenstationen
3D-Auswertung;
Schilddrüse,
Hyperintensität
Vasosklerose
##arthrose
Röntgenthorax
Befundtext
Territorialinfarkts.
##erte
Spiegelbildungen
##scher
auswärtigen
Schilddrüsensonographie:
Intakte
selektiver
##des
kontinuierliche
(Uptakephase:
Scharf
LAD
Luftüberlagerungen
pleuraständige
Scan
bekanntes
Symptomatik
Glenoid
physiologische
Speicherung
Steigende
malignen
Pars
105
(M
##A,
Regredientes
Basal
##nn
Arthrodese
Abschnitten
regredientes
(0.27-4.2)
röntgendichten
angehobener
Bullae
2009
kurzstreckige
welcher
RK
Territorialinfarkt.
Fibrose
Therapie:
Sicherung
##2007
schlecht
9.
Labrum
Cobb-Winkel
Osteophytäre
Frakturnachweis,
##ta
axillär.
Koronararterien
Sakroiliitis
(16
Prostatakarzinom
01
stationäre
Peri
Suszeptibilitätsartefakte
knöchern
handelt
(Norm
Lateral
Rundliche
ausgehend
maskierte
Kontusionsherd.
skoliotische
Lunge,
Gelenke
mmHg
##mer
Resektionsrand
Pektoralisfaszie
neurologischen
brachialis
erneuter
T1-TSE,
Reservoirs
parotis
Mundboden
signifikantes
##lung
linksseitige
aktiven
Kortikale
Bedingungen,
Vgl.
Hüftkopf
##stenose
MRT-VA
Innenmeniskus
Ganzaufnahme
Topogramm
Punktionsstelle
Zurzeit
Konturen
##seitig
##ca
relevant
Lymphknotens
Architekturstörung
Herniation.
Morphologie
resorbierbaren
##ser
2011
Psoriasis
MTP-Gelenk
sechs
demarkierenden
rechtsseitige
echoreiche
Mutter
Hämatom,
PRT
Heterogen
ipsilateralen
PSI
altersentsprechenden
Orthotop
##nder
Arachnoidalzyste
Global
willigte
flache
Akuter
funktionelle
täglich
Mündliche
##eal
Unterlappens
I,
Kniegelenkes
##graphie
Prellmarke
##nal
Portreservoir,
Gemäß
##arterien
Sella
(15
basal.
Verdichtungsherde
partielle
Isthmus
Afterloading
Gelenkflächen
(kein
ulnae
Lungenanteile
Randwinkelergüsse
portalvenösen
OP-
9,30
Re-
Konstantes
Herdbefundes,
Aszites.
Oberfeld,
Osteophyten
##-Technik
zart
Transplantatniere
bolusförmige
Konventionell
Neurokraniums.
Fenster
retrocrural,
##igen
Mittellinienverlagerung.
Explantation
##cal
rechts)
fehlende
distendierten
Samenbläschen
##ent
diffuser
Stress-Szintigramm
##ungs
Dies
(Serie/Image
massiv
VJI,
mammographisch
dient
##tal
polypöse
##ag
##ex
luftgefüllte
freien
Mammographie:
Elongation
##loge
Toshiba),
Ganzkörperskelettdarstellung
Ruhe-Szintigramm
GK-Skelettszinti
##ulär
Jochbogen
SV
onkologischen
Stark
auf,
Befundverbleib:
entsprechend.
Stellung,
Punktum
Lufteinschluss
1000
Bogenovale
Substanzdefekt
Retraktionsphänomen
##-Fraktur
deutlichem
respiratorische
Seitenlappen
maximaler
MRT-Voruntersuchung
Lungenparenchyms
neurovaskulären
LTX,
offen,
##cm,
rechts-
sagittalen
Klammernaht
Hypo
kontinuierlich
Bi
r
Mittelfeld,
schräg
Zyklus
##ät
##ngen
Fluß
begleitenden
sodass
Achsgerechte
Befundkonstanz:
8,5
Struktur:
Erkrankung
histologisch
OLT
Auto
atherosklerotische
Lockerungssaum
Organe.
OS
EPI-DWI
echoreicher
Appendizitis
Mitte
L3
##ral
T-
Informationen
Vergrößerung
ambulanten
reduzierte
Quantifizierung
se
Gegenseite
Morgen
Abszess?
li,
analog
Für
III,
rückläufige
Befundes
11.
jodhaltigem
17,
Brustdrüsengewebe
MRT:
stehende
Palpation,
moderate
Scapula
##icht
##men
Gesamt-DLP:
175
##CA
spinalen
maxillaris,
inhomogenes
3-05x
antegraden
s.o.;
##minderung
beiderseits
Colitis
Chronischer
##ug
Stammganglien,
Änderung
2x
perifokales
echoarm,
##J
jodhaltigen
Größenzunahme
strukturiert
Ausziehung
Gesamtvolumen:
kutane
Reduktion
Anterolisthese
Mikronoduli
Bifurkation
Pneumonische
HzR
Kalk
cm/s;
Spitzenlage
Septum
##verlauf
Lungengefäße
Peripherie
(ml/min)/1,73
Lymphknotenmetastase
u
Durchbauung
10.
Malignes
Entleerung
SD-
Re
Thalami
Divertikel
Tc-99m-MIBI
para
intrapulmonale
Oberbauch,
Hämatom.
subclavia,
Untersuchungstechnik
teil
iliakalen
könnte
Biplanare
##Ca
##nahe
Sternalcerclagen
regredient,
Weitgehende
Neuroforamens
Frage:
Archiv,
/-
101
Tagen,
T2w,
Aorten
verläuft
Operation
(unter
Okklusion
Clip
FDG
cc
Unterfeldern
Claviculafraktur
geschlossenes
außen,
OF
##heit
Pleuraergüssen
##ine
osteosynthetischer
erscheinenden
transversum
Nitro
##ze
##förmig
rechtzeitig
cavoatrialen
Jahre,
##-Anlage
Zeh
Symphyse
##0.
##lappen
L2
##lt
Leber-
Zysten,
dynamischer
PE
unter:
Rindenband
##rand
##ris
oberflächliche
kortikaler
Teilweise
Bulls
2)
Störung
Sulcus
orientierenden
##gung
SAP
103
Eye
5,3
Region
inkl.
Vorbekannte
Mesenterial,
Akutes
Gesichtschädel
(13
relative
##ktion
Laterales
##elle
##5)
beträgt:
Lungenemphysem
reduziert
Reflux
lotgerechte
Zuletzt
Formationen
17,00
lumbal
##.br
dedizierter
##ri
vereinbart
##weise
Anterolisthesis
schwach
Beginn
terminalen
Dick-
Hernie
V4
##ken
J
zementierter
(F
Kind
Raum
##hämatom
Mehrfragmentäre
planaren
Balken
4,40
auffällige
Gegebenenfalls
perifokalem
ICD10:
Bildkopien
1,5-Tesla
medialer
verplumpte
frontobasal
ex.
Gy
Medulla
späte
Hämatothorax,
Bildfusion
cm.
AZ
(Norm:
Struktur,
halbaxial
visuellen
kleinerer
##venen
Einblutungen
2008
Thrombus,
entleert,
Durchleuchtungszeit
vorhanden
neuaufgetretene
Händen
paramediastinal
Weichteilmantel:
Gated
malignomsuspekte
lumbosakralen
Kutis
##gabe
Kaliber
Aufnahmetechnik,
Kyphosierung
Erbrechen
J.
bestehende
Leeraufnahme
Demonstration:
Radio
hypointense
parenchymatöse
ax
Erneute
Anforderung,
Stenosierungen
VCS,
Ausläufer
(RI)
lienalis
5,6
Genese.
intra-/extrahepatische
durchgreifender
Lockerungszeichen.
dezente
Pankreatitis
##8)
Hyperdensität
http://radiologie.charite.de/pflegeleitfaden/
hinaus:
geplante
T1-SE,
Lebermetastase
Schnittbildgebung
Abszess,
Kontrolluntersuchungen
Pleura-
normkalibrig
größeren,
initial
Positronenemissionstomographie
Grad,
Hüftgelenks
5/
ionisierender
Muskel
subpleurale
Infektfokus
Funktion
Cavum
Knochenmarksignal
mGycm
5,2
Cauda
250
Absprache
größenprogredienter
Randbereich
Erbrechen,
##ide
Wenig
(HTQ
Subclaviakatheter
(nach
##pathie
Leberteilresektion
postoperativer
bilaterale
Adaptation
Kaliberschwankungen
PPPD
Genese,
komplikationslose,
k
neurologischer
angelegte
##gene
rheumatoiden
vergleichen
(E
reaktiv.
3-900
##hl
##anteile
Herdbefundes
Schleimhautschwellungen,
tra
unregelmäßig
Mittelständiges
Ebenso
##60
Nierenpol
Lymphknoten:
##li
##27
schluckverschiebliche
##ast
180
Divertikulose
Oberkiefer
Hüfte:
BE-OP
Absprengung
Saug-Spül-Drainage
MedVision
Innere
Herzschrittmacher
kleinfleckige
Zentimeter
Cutis
T2*,
Ultraschall
lakunärer
Dickdarm
supratentorielle
C6
frische,
Diabetes
Geringgradig
2012
(10:1
konventionell-radiographischen
Tibiaplateau
Konnektierung
##ärer
Hemikolektomie
##cher
positivem
interstitiellen
Aerobilie
Duodenum
Cochlea
Ergänzende
120ml
##knoten
Valsalva
anliegende
Raumes
rheumatoide
Krebsnachsorge/-behandlung
Koronare
persönlich
man
Transparenzminderungen
Direktzeichen
SM
Aortenbogen
Prothese
corticale
99
RF?
##di
ist,
infrarenalen
T1-gewichteten
m.
Patient:
##-2
relativer
##ka
##fe
7mm
Ihnen
Darstellung,
steriles
Miktion
Entlang
##25
Lockerungszeichen
benigne;
WK
01.01.201
simultaner
Vorbereitung
rectus
PJ
Flächendosisprodukt
##verletzung
de
Risiko-
eingesetzt
infratentorielle
darunter
'
lobuliertes
epi
Diagnose
Unspezifische
umgebende
CT-gestütztes
Becken-
Als
Flussbeschleunigung
##arterie
3,9
perfundierte
Schallauslöschung
##ial
rezidivierende
prätracheal
SPECT-CT
Parenchymdefekt
eingestauchte
letzter
##technik
##ive
osteolytischen
Besserung
##l,
Darmwand
prä-
Vorbeschriebene
4-6
hyperdensen
6mm
regulär
##/2
median
GE
##4.201
milchglasartige
##6)
Phänomene
steigende
Retraktion
MHz,
##llen
MR-BI-RADS-Kategorie:
